var question=[
   {"title":"1.您是通过什么方式了解到我们联璧金融平台的？","item":["购买路由器或者手机","朋友推荐","朋友圈看到","其他方式"]},
   {"title":"2．您在联璧金融平台理财更倾向于","item":["零钱计划","3月期","6月期","发现商城"]},
   {"title":"3.您对联璧金融整体界面美观、舒适、清新的风格满意吗？","item":["不满意","一般般","满意","非常满意","棒极了"]},
   {"title":"4.您对联璧金融的打开速度、运行速度、稳定性满意吗？","item":["不满意","一般般","满意","非常满意","棒极了"]},
   {"title":"5.您对联璧金融的客服服务态度和服务质量满意吗？","item":["不满意","一般般","满意","非常满意","棒极了"]},
   {"title":"6. 您愿意将联璧金融这款app推广给您的家人和朋友吗？","item":["不愿意","看心情","愿意","非常愿意"]},
   {"title":"7.您对联璧金融有哪些建议或者意见？"}
]


//item为单项选择    mulItem 为多项选择   简答题不用加item、mulItem
// var question=[
//    {"title":"1.是否有过金融投资（包含股票、基金、证券、外汇金融衍生品等）的经历？","item":["没有","有，少于3年","有，3年-5年","有，5年-10年","有，10年以上"]},
//    {"title":"2.是否有过金融投资（包含股票、基金、证券、外汇金融衍生品等）的经历？","item":["没有","有，少于3年","有，3年-5年","有，5年-10年","有，10年以上"]},
//    {"title":"3.是否有过金融投资（包含股票、基金、证券、外汇金融衍生品等）的经历？","item":["没有","有，少于3年","有，3年-5年","有，5年-10年"]},
//    {"title":"4.是否有过金融投资（包含股票、基金、证券、外汇金融衍生品等）的经历？","item":["没有","有，少于3年","有，3年-5年","有，5年-10年"]},
//    {"title":"5.是否有过金融投资（包含股票、基金、证券、外汇金融衍生品等）的经历？","item":["没有","有，少于3年","有，3年-5年","有，5年-10年"]},
//    {"title":"6.是否有过金融投资（包含股票、基金、证券、外汇金融衍生品等）的经历？","mulItem":["没有","有，少于3年","有，3年-5年","有，5年-10年"]},
//    {"title":"7.是否有过金融投资（包含股票、基金、证券、外汇金融衍生品等）的经历？","mulItem":["没有","有，少于3年","有，3年-5年","有，5年-10年"]},
//    {"title":"8.您的预期投资期限是？"},
//    {"title":"9.您的预期投资期限是？"},
//    {"title":"10.您的预期投资期限是？"}   
// ]