<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>
<%@ page contentType="text/html;charset=UTF-8"%>
<%@  include file="../../common.jsp"%>
<!DOCTYPE HTML>
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
    <meta name="viewport" content="initial-scale=1.0,maximum-scale=1.0,user-scalable=no" />
	<meta name="apple-mobile-web-app-capable" content="no" />
	<meta name="apple-touch-fullscreen" content="yes" />
	<meta name="format-detection" content="telephone=no"/>
	<title>用户注册服务协议</title>
    <link rel="stylesheet" type="text/css" href="${pageContext.request.contextPath}/css/weixin/main.css?<%=request.getAttribute("version")%>" />
    <link rel="stylesheet" type="text/css" href="${pageContext.request.contextPath}/css/weixin/userInfo.css?<%=request.getAttribute("version")%>" />
	<link rel="stylesheet" type="text/css" href="${pageContext.request.contextPath}/css/weixin/layout.css?<%=request.getAttribute("version")%>" />
</head>
<body class="whiteBkg">		
	<div class="PTB10P width90 blockC textL">
		<h2 class="font20 textC MB20 strong">会员注册服务协议</h2>
		<p class=" lineHeight1_5x MB10 textIndent30">特别提示：</p>
		<p class=" lineHeight1_5x MB10 textIndent30">在使用联璧服务之前，您应当认真阅读并遵守《会员注册服务协议》（以下简称“本协议”），请您务必审慎阅读、充分理解各条款内容，特别是免除或者限制责任的条款、争议解决和法律适用条款。免除或者限制责任的条款可能将以加粗字体显示，您应重点阅读。如您对协议有任何疑问的，应向联璧客服咨询。</p>
		<p class=" lineHeight1_5x MB10 textIndent30 MT30">当您按照注册页面提示填写信息、阅读并同意本协议且完成全部注册程序后，或您按照激活页面提示填写信息、阅读并同意本协议且完成全部激活程序后，或您以其他联璧允许的方式实际使用联璧平台服务时，即表示您已充分阅读、理解并接受本协议的全部内容，并与联璧达成协议。您承诺接受并遵守本协议的约定， 届时您不应以未阅读本协议的内容或者未获得联璧对您问询的解答等理由，主张本协议无效，或要求撤销本协议。</p>
		<p class=" lineHeight1_5x MB10 textIndent30 MT30">联璧平台提供的金融信息服务，由上海吉惠金融信息服务有限公司（以下简称”本公司“）负责运营。在您注册成为联璧会员用户前，请您务必仔细阅读以下条款。若您一旦注册，则您接受本平台的服务必须受以下条款的约束。若您不接受以下条款，请您立即停止注册或主动停止使用本平台的服务。</p>
		<h4 class="MT30 MB10 strong">一、 协议范围</h4>
		<p class=" lineHeight1_5x MB10">1、本协议由您与联璧平台的经营者共同缔结，本协议具有合同效力，适用于您在本网站的全部交易和活动。
联璧平台的经营者是指法律认可的经营联璧平台网站的责任主体，联璧平台网站包括但不限于联璧金融（域名为lianbijr.com）、联璧慧驿站、本协议项下各联璧平台的经营者可单称或合称为“联璧”。
</p>
		<p class=" lineHeight1_5x MB10">2、除另行明确声明外，联璧平台服务包含联璧金融及其运营主体上海联璧电子科技有限公司提供的基于互联网以及移动网的相关技术服务、电子商务服务、流量服务，且均受本协议约束。如果您不同意本协议的约定，您应立即停止注册/激活程序并停止使用联璧平台服务。</p>
		<p class=" lineHeight1_5x MB10">3、本协议内容包括协议正文、 法律声明、《联璧规则》及所有联璧已经发布或将来可能发布的各类规则、公告或通知（以下合称“联璧规则”或“规则”）。所有规则为本协议不可分割的组成部分，与协议正文具有同等法律效力。在您注册成为会员时，您已经阅读、理解并接受本协议的全部条款及各类规则，并承诺遵守中国的各类法律规定，如有违反而导致任何法律后果的发生，您将以自己的名义独立承担所有相应的法律责任。</p>
		<p class=" lineHeight1_5x MB10">4、联璧有权根据需要不时地制订、修改本协议及/或各类规则，并以联璧认可的公示的方式进行变更公告，无需另行单独通知您。变更后的协议和规则一经在平台公布后，立即或在公告明确的特定时间自动生效。若您在前述变更公告后继续使用联璧平台服务的，即表示您已经阅读、理解并接受经修订的协议和规则，也将遵循修改后的协议和具体规则使用本网站的服务；同时就您在本协议修订前通过本网站进行的交易及其效力，视为您已同意并已按照本协议及有关规则进行了相应的授权。若您不同意相关变更，应当立即停止使用联璧平台服务，但停止使用的行为并不豁免您在本网站已经进行的交易所应承担的责任和义务。</h4>
		<h4 class="MT30 MB10 strong">二、 注册与账户</h4>	
		<p class=" lineHeight1_5x MB10">1、主体资格</p>
		<p class=" lineHeight1_5x MB10">您确认，在您完成注册程序或以其他联璧允许的方式实际使用联璧平台服务时，您应当是具备完全民事行为权利能力和完全民事能力的自然人、法人或其他组织。若您不具备前述主体资格，则您及您的监护人应承担因此而导致的一切后果，且联璧有权随时中止或终止您的会员资格。</p>
		<p class=" lineHeight1_5x MB10">2、注册和账户</p>
		<p class=" lineHeight1_5x MB10">a）当您按照注册页面提示填写信息、阅读并同意本协议且完成全部注册程序后，或在您按照激活页面提示填写信息、阅读并同意本协议且完成全部激活程序后，或您以其他联璧允许的方式实际使用联璧平台服务时，您即受本协议约束。您可以使用您提供或确认的邮箱、手机号码或者联璧允许的其它方式作为登录手段进入联璧平台。</p>
		<p class=" lineHeight1_5x MB10">b）您了解并同意，如您在联璧平台注册成功，您即可以同步获得联璧慧驿站登录名。您可以通过您的慧驿站登录名直接登录慧驿站、上海联璧电子科技有限公司旗下支持慧驿站登录名登录的其他任意一家网站(含手机端APP及微信公众号)，包括智仟汇、联璧老板娘、联璧铃铛以及后续可能开通的其他网站/服务（以下合称“联璧网站”），而无需重新注册。但如您已于2017年10月10日前注册成功，或者您注册时所使用的手机号码已在联璧网站注册或使用的，则您的上述慧驿站登录名的功能不默认立即开通。您在此明确授权，您的账户注册信息在您通过联璧平台注册成功时，已授权联璧披露给所有联璧网站并同时授权联璧网站使用，以使您更便捷地使用联璧网站服务。</p>
		<p class=" lineHeight1_5x MB10">c）您的登录名和密码不得以任何方式买卖、转让、赠与或继承，除非有法律明确规定或司法裁定，并经联璧同意，且需提供联璧要求的合格的文件材料并根据联璧制定的操作流程办理。</p>
		<p class=" lineHeight1_5x MB10">3、用户信息</p>
		<p class=" lineHeight1_5x MB10">a）在注册或激活流程时，您应当依照法律法规要求，按相应页面的提示准确提供您的资料，并于资料信息变更时及时更新，以保证您所提交资料的真实、及时、完整和准确。如有合理理由怀疑您提供的资料错误、不实、过时或不完整的，联璧有权向您发出询问及/或要求改正的通知，并有权直接做出删除相应资料的处理，直至中止、终止对您提供部分或全部联璧平台服务。联璧对此不承担任何责任，您将承担因此产生的任何直接或间接损失及不利后果。</p>
		<p class=" lineHeight1_5x MB10">b）您应当准确填写并及时更新您提供的电子邮件地址、联系电话、联系地址、邮政编码等联系方式，以便联璧与您进行有效联系，因通过这些联系方式无法与您取得联系，导致您在使用联璧平台服务过程中产生任何损失或增加费用等不利后果的，均应由您完全独自承担。您了解并同意，您有义务保持你提供的联系方式的真实性和有效性，如有变更或需要更新的，您应按联璧的要求进行操作。</p>
		<p class=" lineHeight1_5x MB10">4、账户安全</p>
		<p class=" lineHeight1_5x MB10">您须自行负责对您的联璧平台登录名和密码保密，且须对您在该登录名和密码下发生的所有活动（包括但不限于信息披露、发布信息、网上点击同意各类规则协议、网上签协议或购买服务等）承担责任。您同意：(a) 如发现任何人未经授权使用您的联璧平台登录名和密码，或发生违反保密规定的任何其他情况，您会立即通知联璧，并授权联璧将该信息同步给联璧网站；及 (b) 确保您在每个上网时段结束时，以正确步骤离开网站/服务。联璧不能也不会对因您未能遵守本款规定而发生的任何损失负责。您理解对您的请求采取行动需要合理时间，联璧对在采取行动前已经产生的后果（包括但不限于您的任何损失）不承担任何责任。</p>
		<h4 class="MT30 MB10 strong">三、金融信息服务的使用</h4>
		<p class=" lineHeight1_5x MB10">1. 定义</p>
		<p class=" lineHeight1_5x MB10">a) 联璧金融：指由上海吉惠金融信息服务有限公司运营的，向您提供投融资信息（含金融产品信息）发布与管理、投融资产品交易管理、交易资金结算（由支付机构或存管银行提供）等服务的金融信息中介服务，具体服务详情以联璧平台当时实际提供的服务内容为准。</p>
		<p class=" lineHeight1_5x MB10">b) 身份认证要素：您使用联璧金融服务进行相关金融产品交易的意思表示、在线确认及提交、资金的划转等行为时，服务运营方用于识别您身份的信息要素，包括但不限于您的本平台账户（以下或简称账户）、密码、数字证书、动态口令、注册时设置的手机号码、证件号码、银行卡号码、银行预留手机号码等上海吉惠金融信息服务有限公司认可的其他要素。</p>
		<p class=" lineHeight1_5x MB10">c）联璧金融会员：指依照本平台各项规定成功注册成为本平台会员（联璧会员）后，接受和使用上海吉惠金融信息服务有限公司提供的金融服务的互联网用户，即联璧金融投资用户。</p>
		<p class=" lineHeight1_5x MB10">d) 交易申请指令：您通过联璧金融实名账户向根据您与上海吉惠金融信息服务有限公司签署的相关协议约定各方发出的其真实意思表示的申请或意向。</p>
		
		<p class=" lineHeight1_5x MB10">2. 服务对象范围</p>
		<p class=" lineHeight1_5x MB10">a) 联璧金融服务仅向符合中华人民共和国年满18周岁、具有完全民事权利能力和民事行为能力的大陆居民以及依照中华人民共和国法律合法成立的境内法人企业或其他组织提供。如您已经成为联璧会员，但不符合此条约定的，本公司有权随时中止或终止您的联璧金融会员资格，。您联璧金融会员资格的中止或终止，不影响您在联璧会员名下的其它服务或权益。</p>
		<p class=" lineHeight1_5x MB10">b) 您必须按照联璧金融的要求提供本人真实、准确、安全及完整的信息，并负责对本人信息及时更新。您确知并同意提供任何不真实、不准确、不安全、不完整或过时的身份信息，或者联璧金融有合理理由怀疑您所提供的信息为不真实、不准确、不完整或过时、失效的，联璧金融有权中止或终止向您提供服务，并拒绝您现在或未来使用联璧金融的部分或全部服务功能，对此本平台不承担任何责任，因此所产生的任何直接或间接的支出、损失、费用、处罚应当由您自行承担。若由于您未及时更新信息，而导致联璧金融无法提供服务或本服务的有关流程及操作发生任何错误，您将独立承担因此产生的所有责任和后果。</p>
		
		<p class=" lineHeight1_5x MB10">3. 身份信息验证、识别与特别授权</p>
		<p class=" lineHeight1_5x MB10">a) 在您承诺所提供的身份信息合法、真实、准确、有效的前提下，联璧金融有权采取各种合法方式对您进行身份验证，并据此确定对您提供的服务范围，确定为您开放服务种类、范围和进行业务操作的权限。 </p>
		<p class=" lineHeight1_5x MB10">b) 身份认证要素是联璧金融识别您的依据，您必须妥善保管，不得将身份认证要素提供给任何第三方或交于任何第三方使用。无论是您还是您的代理人或任何其他第三方（包括但不限于您的账号、密码泄露导致）使用上述身份要素所发出的一切指令均视为您本人所为，您应对此产生的后果负责。对非联璧金融原因造成的账户、密码等信息被冒用、盗用或非法使用，由此引起的一切风险、责任、损失、费用等应由您自行承担。 </p>
		<p class=" lineHeight1_5x MB10">c) 若您需要联璧金融协助您对您的账户进行任何操作（包括但不限于协助您找回、修改账号、密码、解绑银行卡等）或者要求联璧金融提供有关您的账户内容（包括但不限于您的投资记录、账户资产等），联璧金融有权要求您提供各种资料（包括但不限于您本人身份证复印件、身份证原件正反面照片、您本人手持身份证原件拍摄的正面照片等，具体以届时联璧金融要求为准）以供联璧金融对您身份进行查验核实，经联璧金融确认属实后，联璧金融有权视情况采取相应措施。否则，联璧金融有权拒绝您的请求，由此产生的一切责任由您自行承担，与联璧金融无关。</p>
		<p class=" lineHeight1_5x MB10">4. 电子合同</p>
		<p class=" lineHeight1_5x MB10">a) 您在联璧金融交易需订立的法律文件均采用电子方式订立，每一份法律文件可以有多份副本，并且每份副本均具有同等法律效力。无论是否是您本人亲自进行的操作，任何人使用您的注册账户登陆本平台后，在本平台通过点击确认方式签署的电子合同，均视为您本人的真实意思表示和您本人的行为，一经成立生效即不可撤销，您不得因为采用电子签名、数据电文的形式或其他理由否定相应协议之法律效力。您应妥善保管自己的账户密码等账户信息，您通过前述方式订立的电子合同对合同各方均具有法律约束力，您不得以账户密码等账户信息被盗用或者其他理由否认已订立的合同的效力或不按照该等合同履行相关义务。
b) 您根据本协议以及联璧金融平台的相关规则以电子方式签署相应的法律文件后，非经法定或约定的方式和程序，不得擅自修改。联璧金融向您提供该等法律文件的保管、查询、核对等服务，如您对该等法律文件有任何疑问，您可通过联璧金融平台的相关系统板块查阅并进行核对。如对此有任何争议，您同意以联璧金融记录为准。
</p>
		<p class=" lineHeight1_5x MB10">5. 涉及第三方平台</p>
		<p class=" lineHeight1_5x MB10">联璧金融不能保证也没有义务保证任何合作的非联璧相关组织的第三方平台上的信息的真实性和有效性。若您通过联璧金融使用第三方平台服务的，您应按照第三方平台的服务协议使用第三方平台，而不是按照本协议。第三方平台的内容、产品、广告和其他任何信息均由您自行判断并承担风险，而与本公司无关。</p>
		<h4 class="MT30 MB10 strong">四、联璧平台服务使用规范</h4>
		<p class=" lineHeight1_5x MB10">1. 在联璧平台上使用联璧服务过程中，您承诺遵守以下约定：</p>
		<p class=" lineHeight1_5x MB10">a) 您实施的所有行为均遵守国家法律、法规等规范性文件及联璧平台各项规则的规定和要求，不违背社会公共利益或公共道德，不损害他人的合法权益，不偷逃应缴税费，不违反本协议及相关规则。</p>
		<p class=" lineHeight1_5x MB10">b）不对联璧平台上的任何数据作商业性利用，包括但不限于在未经联璧事先书面同意的情况下，以复制、传播等任何方式使用联璧平台上展示的资料。</p>
		<p class=" lineHeight1_5x MB10">c) 不使用任何装置、软件或例行程序干预或试图干预联璧平台的正常运作或正在联璧平台上进行的任何交易、活动。您不得采取任何将导致不合理的庞大数据负载加诸联璧平台网络设备的行动。</p>
		<p class=" lineHeight1_5x MB10">2. 您了解并同意：</p>
		<p class=" lineHeight1_5x MB10">a) 您如果违反前述承诺，产生任何法律后果的，您应以自己的名义独立承担所有的法律责任，并确保联璧免于因此产生任何损失或增加费用。</p>
		<p class=" lineHeight1_5x MB10">b) 基于维护联璧平台交易秩序及交易安全的需要，联璧有权在发生恶意扰乱正常活动或交易秩序的情形下，执行关闭相关操作。</p>
		<p class=" lineHeight1_5x MB10">c) 对于您违反本协议项下承诺，或您在联璧平台上实施的行为，包括您未在联璧平台上实施但已经对联璧平台及其用户产生影响的行为，联璧有权单方认定您行为的性质及是否构成对本协议和/或规则的违反，并根据单方认定结果适用规则予以处理或终止向您提供服务，且无须征得您的同意或提前通知予您。您应自行保存与您行为有关的全部证据，并应对无法提供充要证据而承担的不利后果。</p>
		<p class=" lineHeight1_5x MB10">d) 如您涉嫌违反有关法律或者本协议之规定，使联璧遭受任何损失，或受到任何第三方的索赔，或受到任何行政管理部门的处罚，您应当赔偿联璧因此造成的损失和/或发生的费用，包括合理的律师费用。</p>
		<h4 class="MT30 MB10 strong">五、特别授权</h4>
		
		<p class=" lineHeight1_5x MB10">您完全理解并不可撤销地授予上海吉惠金融信息服务有限公司及其关联公司下列权利：</p>
		<p class=" lineHeight1_5x MB10">a) 您完全理解并不可撤销地授权联璧或联璧授权的第三方或您与联璧一致同意的第三方，根据本协议及联璧规则的规定，处理您在联璧平台上因联璧发布的活动发生的及可能产生的纠纷。您同意接受联璧或联璧授权的第三方或您与联璧一致同意的第三方的判断和调处决定。该决定将对您具有法律约束力。</p>
		<p class=" lineHeight1_5x MB10">b) 一旦您向上海吉惠金融信息服务有限公司和/或其关联公司，包括但不限于上海联璧电子科技有限公司、智仟汇、联璧老板娘、联璧铃铛等作出任何形式的承诺，且相关公司已确认您违反了该承诺，则联璧有权立即按您的承诺或协议约定的方式对您的账户采取限制措施，包括中止或终止向您提供服务，并公示相关公司确认的您的违约情况。您了解并同意，联璧无须就相关确认与您核对事实，或另行征得您的同意，且联璧无须就此限制措施或公示行为向您承担任何的责任。</p>
		<p class=" lineHeight1_5x MB10">c) 一旦您违反本协议，或与联璧签订的其他协议的约定，联璧有权以任何方式通知联璧关联公司，要求其对您的权益采取限制措施，包括但不限于终止对您提供部分或全部服务，且在其经营或实际控制的任何网站公示您的违约情况。</p>
		<p class=" lineHeight1_5x MB10">d) 对于您提供的资料及数据信息，您授予联璧金融及其关联公司独家的、全球通用的、永久的、免费的许可使用权利 (并有权在多个层面对该权利进行再授权)。此外，联璧金融及其关联公司有权(全部或部份地) 使用、复制、修订、改写、发布、翻译、分发、执行和展示您的全部资料数据（包括但不限于注册资料、交易行为数据及全部展示于联璧平台的各类信息）或制作其派生作品，并以现在已知或日后开发的任何形式、媒体或技术，将上述信息纳入其它作品内。</p>
		<p class=" lineHeight1_5x MB10">e) 为方便您使用联璧平台服务及联璧关联公司其他组织的服务（以下称其他服务），您同意并授权联璧将您在账户注册/激活、使用联璧平台服务过程中提供、形成的信息传递给向您提供其他服务的联璧相关组织，或从提供其他服务的联璧相关组织获取您在注册/激活、使用其他服务期间提供、形成的信息。您同意不会因此追究联璧金融、上海联璧电子科技有限公司及其旗下相关组织的责任。</p>
		<h4 class="MT30 MB10">六. 账户使用限制、关闭及服务终止</h4>
		<p class=" lineHeight1_5x MB10">a) 您承诺合法使用本平台提供的各项服务，不得利用本平台提供的服务从事任何违反或可能违反所有适用法律、法规、政府规章和命令（包括但不限于中国的法律、法规、政府规章和命令）的行为，亦不得利用本平台提供的服务从事任何侵犯或可能侵犯其他主体任何权利、权益的行为，如有违反前述承诺导致任何法律后果发生的，由您独立承担所有相应的法律责任。前述行为包括但不限于：</p>
		<p class=" lineHeight1_5x MB10 textIndent30">（1）违反宪法、法律所确定的基本原则，危害国家安全、泄漏国家秘密、颠覆国家政权、破坏国家统一的；</p>
		<p class=" lineHeight1_5x MB10 textIndent30">（2）侵害他人名誉、隐私权、商业秘密、商标权、著作权、专利权、其他知识产权及其他权益的；</p>
		<p class=" lineHeight1_5x MB10 textIndent30">（3）违反依法律或合约所应负之保密义务的；</p>
		<p class=" lineHeight1_5x MB10 textIndent30">（4）冒用他人名义使用本平台提供的服务的；</p>
		<p class=" lineHeight1_5x MB10 textIndent30">（5）从事任何不法交易行为，如贩卖枪支、毒品、禁药、盗版软件或其他违禁物的；</p>
		<p class=" lineHeight1_5x MB10 textIndent30">（6）提供赌博资讯或以任何方式引诱他人参与赌博的；</p>
		<p class=" lineHeight1_5x MB10 textIndent30">（7）涉嫌洗钱、诈骗、套现或进行传销活动的；</p>
		<p class=" lineHeight1_5x MB10 textIndent30">（7）涉嫌洗钱、诈骗、套现或进行传销活动的；</p>
		<p class=" lineHeight1_5x MB10 textIndent30">（8）从事任何可能含有电脑病毒或是可能侵害本公司服务系統、资料等行为的；</p>
		<p class=" lineHeight1_5x MB10 textIndent30">（9）利用本公司系统进行可能对互联网或移动网正常运转造成不利影响之行为的；</p>
		<p class=" lineHeight1_5x MB10 textIndent30">（10）侵犯本公司的商业利益，包括但不限于发布非经本公司许可的商业广告的；</p>
		<p class=" lineHeight1_5x MB10 textIndent30">（11）利用本平台服务上传、展示或传播虚假的、骚扰性的、中伤他人的、侮辱诽谤的、辱骂性的、恐吓性的、庸俗淫秽的或其他任何非法的信息资料的；</p>
		<p class=" lineHeight1_5x MB10 textIndent30">（12）其他本公司有正当理由认为不适当之行为的。</p>
		
		<p class=" lineHeight1_5x MB10">b) 若您违反本协议第六条约定时，本公司有权基于单方独立判断，不经通知而采取包括但不限于：先行中止或终止向您提供本协议项下的全部或部分服务，以及/或者将您在本平台发表的内容和/或您的个人资料和信息移除或删除，以及/或者处置您通过联璧金融账户投资、购买的债权、金融产品等资产，以及/或者将您违法行为及有关信息资料进行公示、计入您信用档案、按照法律规定提供给有关政府机构或按照协议约定提供给第三方，以及/或者将您滞留于账户的全部合法资金退回到您的银行账户或者根据权力机关要求进行其他处置等措施，且无须承担任何责任。</p>
		
		
		
		<p class=" lineHeight1_5x MB10">c) 构成本平台的全部内容均属于本公司所有，该等内容包括但不限于文本、数据、文章、设计、源代码、软件、图片、照片及其他全部信息，且您同意并承诺、确认该等内容为本公司之财产。未经本公司事先书面同意，您不得以任何方式和形式复制、模仿、传播、出版、公布、展示、使用前述内容，包括但不限于电子的、机械的、复印的、录音录像的方式和形式等，您亦不得将任何网站内容镜像到任何其他网站或者服务器。任何未经书面授权对前述内容的使用均属于违法行为，本公司将依法追究您的法律责任。</p>
		<p class=" lineHeight1_5x MB10">d) 本公司有义务根据有权的仲裁机构、司法机关、行政机关或其他政府机构的有效的法律文书、裁决、命令确认您存在违法行为，或者本公司有足够事实依据可以认定您存在违法或违反本服务协议的行为的，本公司有权在不经事先通知而先行对您的账户采取包括但不限于冻结、锁定、处置您通过联璧金融账户投资、购买的债权等资产以及采取其他措施，有权在本平台及互联网上公布您的违法、违约行为，并将有关该内容记入任何与您相关的信用资料和档案并中止或终止向您提供本协议项下的全部或部分服务。</p>
		
		
		<h4 class="MT30 MB10 strong">七. 免责声明</h4>
		<p class=" lineHeight1_5x MB10">a) 对于因不可抗力或本公司不能控制的原因造成的网络服务中断或其它缺陷，本公司不承担任何责任，但将尽力减少因此而给您造成的损失和影响。前述不可抗力包括但不限于政府行为、政策变化、地震、台风、洪水、火灾或其它天灾、战争或黑客攻击、电信部门技术调整导致之重大影响、因政府管制而造成之暂时关闭、病毒侵袭或任何其它类似事件。</p>
		<p class=" lineHeight1_5x MB10 ">b) 本公司及其关联公司为金融产品的展示和推介提供技术支持及服务，并保证联璧金融平台运行的稳定性。您知悉，当您使用联璧金融服务时，本公司及其关联公司并非金融产品的发行人/持有人/所有权人，金融产品本身及交易情况、售前服务、金融信息服务安全、售后服务等与金融产品有关的全部事宜均由合作资金需求方负责，与本公司及其关联公司无涉；由于金融产品交易本身所产生的纠纷、诉讼等，由交易双方自行解决，与本公司及其关联公司无涉，本公司及其关联公司不承担任何直接或者间接的法律责任。本公司及其关联公司将根据国家法律法规及司法机关要求提供必要之帮助。</p>
		<p class=" lineHeight1_5x MB10">c) 在任何情况下，本公司对您使用本平台提供的各项服务而产生的任何形式的直接或间接损失（包括但不限于因为您的操作失误、第三方机构原因、交易对手违约导致的损失、您本人使用的电脑、手机终端设备感染病毒或安全防御系统被突破造成您无法正常使用本平台服务或账户、个人信息泄露而导致的损失，损失类型包括但不限于本息损失）均不承担法律责任，但中国现行法律、法规另有规定的除外。此外，您理解并同意本公司基于技术限制和要求需要不时地对本公司系统或网站进行升级或维护并可能需要中断对您的服务，本公司对由此导致的后果不承担责任。</p>
		
		<h4 class="MT30 MB10 strong">八． 适用法律和管辖</h4>
		
		<p class=" lineHeight1_5x MB10">因本网站所提供服务而产生的争议均适用中华人民共和国法律，并由本网站运营方住所地的人民法院管辖。</p>
		<h4 class="MT30 MB10 strong">九． 其他</h4>
		<p class=" lineHeight1_5x MB10">本协议及本网站有关页面的相关名词可互相引用参照，如有不同理解，则以本协议条款为准。此外，若本协议的部分条款被认定为无效或者无法实施时，本协议中的其他条款仍然有效。</p>
		
		<h2 class="font26 textC MB20">联璧金融隐私政策</h2>
		<h4 class="MT30 MB10 strong">一、概述和声明</h4>
		<p class=" lineHeight1_5x MB10 textIndent30">联璧金融（以下或称“我们”）尊重并保护用户（以下或称“您”）隐私，联璧金融将按照本隐私政策（以下简称“本政策”）收集、使用及共享您的个人信息。本政策包含了我们收集、存储、保护、使用和共享您的个人信息的条款，我们建议您完整地阅读本政策，以帮助您了解保护自己隐私的方式。为了使您充分理解本政策的内容，本政策中与您的权益存在或可能存在重大关系的条款，我们已采用粗体字进行标注提示您注意。本隐私政策适用于由联璧金融向您提供的所有相关服务。如果您不同意本隐私政策的任何内容，您应立即停止使用联璧金融提供的服务。当您使用联璧金融提供的任一服务时，即表示您已同意我们按照本隐私政策来合法使用和保护您的个人信息。</p>
		<h4 class="MT30 MB10 strong">二、您个人信息的收集</h4>
		<p class=" lineHeight1_5x MB10 ">当您访问联璧金融的网站、联璧金融的APP等移动设备客户端或您使用联璧金融提供的服务时，您会向我们主动提供一些信息，我们也会收集您的一些信息 。  </p>
		<p class=" lineHeight1_5x MB10 ">我们收集信息的范围主要包括：</p>
		<p class=" lineHeight1_5x MB10 ">当您访问联璧金融的网站、联璧金融的APP等移动设备客户端或您使用联璧金融提供的服务时，您会向我们主动提供一些信息，我们也会收集您的一些信息 。  </p>
		<p class=" lineHeight1_5x MB10 ">1、为了遵守法律法规的要求，以及向您提供更个性化、更便捷的服务，我们需要识别您的身份。例如在您注册成为联璧金融用户或使用联璧金融提供的各项服务时，您可能要向我们提供一些个人信息，包括但不限于您的姓名、身份证明、地址、电话号码和电子邮件地址、生物特征等信息及相关附加信息（如您所在的省份和城市、邮政编码等）。</p>
		<p class=" lineHeight1_5x MB10 ">2、如您使用的联璧金融提供的服务需与您的银行账户或其他支付工具的账户关联方能实现时，您需要向我们提供您的银行账户信息或其他支付工具的账户信息。</p>
		<p class=" lineHeight1_5x MB10 ">3、为便于您查询您的交易状态或历史记录，也为了遵守法律法规的规定，我们会保存您使用联璧金融的服务产生的交易信息，并严格按照法律法规的规定对这些信息进行妥善保管。 </p>
		<p class=" lineHeight1_5x MB10 ">4、为了保护您的账户安全，当您访问联璧金融的网站及其相关网站、或联璧金融的移动设备客户端或您使用联璧金融提供的服务时，我们可能会记录您操作的相关信息，包括但不限于您的网络信息、设备标识符、硬件型号、操作系统版本、您的位置信息以及与联璧金融的服务相关的日志信息，这些信息可帮助我们更好地识别您的身份。</p>
		<p class=" lineHeight1_5x MB10 ">5、为了更好地向您提供服务，您同意联璧金融可向联璧金融的关联方、合作伙伴分享所收集的您的相关信息，以及您授权的的关联方、合作伙伴可向联璧金融分享相关的信息。这些信息包括但不限于您的身份信息、行为信息、交易信息、设备信息等，联璧金融会将此类信息汇总，用于帮助联璧金融向您提供更好以及更加个性化的服务或更好地预防互联网欺诈。</p>
		<p class=" lineHeight1_5x MB10 ">除上述信息外，我们还可能为了提供服务及改进服务质量的合理需要而获得的您的其他信息，包括您与我们的客服团队联系时您提供的相关信息，您参与问卷调查时向我们发送的问卷答复信息，以及您与联璧金融的关联方、合作伙伴之间互动时我们获得的相关信息。同时，为提高您使用联璧金融提供的服务的安全性，更准确地预防钓鱼网站欺诈和木马病毒，我们可能会通过了解一些您的网络使用习惯、您常用的软件信息等手段来判断您账户的风险，并可能会记录一些我们认为有风险的链接（“URL”）。</p>
		
		<p class=" lineHeight1_5x MB10">Cookie、Beacon、Proxy等技术的使用</p>
		
		<p class=" lineHeight1_5x MB10 textIndent30">为使您获得更轻松的访问体验，您访问联璧金融的网站或使用联璧金融提供的服务时，我们可能会通过小型数据文件识别您的身份，这么做是帮您省去重复输入注册信息的步骤，或者帮助判断您的账户安全。这些数据文件可能是Cookie，Flash Cookie，或您的浏览器或关联应用程序提供的其他本地存储（统称“Cookie”）。</p>
		<p class=" lineHeight1_5x MB10 textIndent30">请您理解，我们的某些服务只能通过使用Cookie才可得到实现。如果您的浏览器或浏览器附加服务允许，您可以修改对Cookie的接受程度或者拒绝联璧金融的Cookie，但这一举动在某些情况下可能会影响您安全访问联璧金融的网站和使用联璧金融提供的服务。</p>
		<p class=" lineHeight1_5x MB10 textIndent30">我们网站上还可能包含一些电子图象（称为“单像素GIF文件”或“网络Beacon”），使用网络Beacon可以帮助网站计算浏览网页的用户或访问某些Cookie，我们会通过网络Beacon收集您浏览网页活动的信息，例如您访问的页面地址、您先前访问的援引页面的位址、您停留在页面的时间、您的浏览环境以及显示设定等。</p>
		<p class=" lineHeight1_5x MB10 textIndent30">为使您获得更安全的访问体验，如您通过我们的网站或移动客户端，使用了由第三方而非联璧金融提供的服务时，我们无法保证这些第三方主体会按照我们的要求采取保护措施，为尽力确保您的账号安全，我们可能会使用专用的网络协议及代理技术（称为“专用网络通道”、“网络Proxy”）。使用专用的网络通道，可以帮助您识别到联璧金融已知的高风险的站点，减少由此引起的钓鱼、账号泄露等风险，同时更有利于保障您和第三方的共同权益，阻止不法分子篡改您和第三方期望的服务内容，例如不安全路由器、非法基站等引起的广告注入、非法内容篡改等。</p>
		<p class=" lineHeight1_5x MB10 textIndent30">为使您获得更安全的访问体验，如您通过我们的网站或移动客户端，使用了由第三方而非联璧金融提供的服务时，我们无法保证这些第三方主体会按照我们的要求采取保护措施，为尽力确保您的账号安全，我们可能会使用专用的网络协议及代理技术（称为“专用网络通道”、“网络Proxy”）。使用专用的网络通道，可以帮助您识别到联璧金融已知的高风险的站点，减少由此引起的钓鱼、账号泄露等风险，同时更有利于保障您和第三方的共同权益，阻止不法分子篡改您和第三方期望的服务内容，例如不安全路由器、非法基站等引起的广告注入、非法内容篡改等。</p>
		<h4 class="MT30 MB10 strong">三、您个人信息的管理和使用</h4>
		<p class=" lineHeight1_5x MB10 textIndent30">为保障您的信息安全，我们努力采取各种合理的物理、电子和管理方面的安全措施来保护您的信息，使您的信息不会被泄漏、毁损或者丢失，包括但不限于SSL、信息加密存储、数据中心的访问控制、专用的网络通道及代理。我们对可能接触到您的信息的员工或外包人员也采取了严格管理，包括但不限于根据岗位的不同采取不同的权限控制，与他们签署保密协议，监控他们的操作情况等措施。</p>
		<p class=" lineHeight1_5x MB10 textIndent30">联璧金融会按现有技术提供相应的安全措施来储存、保护您的信息，并提供合理的安全保障，我们将在任何时候尽力做到使您的信息不被泄漏、毁损或丢失。</p>
		<p class=" lineHeight1_5x MB10 textIndent30">因收集您的信息是出于遵守国家法律法规的规定以及向您提供服务及提升服务质量的目的，我们会把您的信息用于下列用途：</p>

		
		
		<p class=" lineHeight1_5x MB10 textIndent30">1、向您提供联璧金融的各项服务及客户服务，并维护、改进这些服务。</p>
		<p class=" lineHeight1_5x MB10 textIndent30">2、比较信息的准确性，并与第三方进行验证。例如，将您向我们提交的身份信息与身份验证的服务机构进行验证。</p>
		<p class=" lineHeight1_5x MB10 textIndent30">3、为使您知晓自己使用联璧金融的各项服务的情况或了解联璧金融的服务，向您发送服务状态的通知、营销活动及其他商业性电子信息。</p>
		<p class=" lineHeight1_5x MB10 textIndent30">4、对联璧金融用户的身份数据、交易信息等进行综合统计、分析或加工等处理，可能会出于销售、奖励或为了让您拥有更广泛的社交圈的需要而使用、共享或披露这些经过处理的信息。</p>
		<p class=" lineHeight1_5x MB10 textIndent30">5、让您参与有关我们产品及服务的调查。</p>
		<p class=" lineHeight1_5x MB10 textIndent30">6、预防或禁止非法的活动。</p>
		<p class=" lineHeight1_5x MB10 textIndent30">7、经您许可的其他用途。</p>
		
		<h4 class="MT30 MB10 strong">四、您个人信息的共享</h4>
		
		<p class=" lineHeight1_5x MB10 textIndent30">我们对您的信息承担保密义务，但我们有权在下列情况下将您的信息与第三方共享：</p>
		<p class=" lineHeight1_5x MB10 textIndent30">1、获得您的同意或授权。</p>
		<p class=" lineHeight1_5x MB10 textIndent30">2、根据法律法规的规定或行政或司法机构的要求。</p>
		<p class=" lineHeight1_5x MB10 textIndent30">3、为了向您提供或推荐服务、产品，或为了向您提供更完善的服务，或者为了让您拥有更广泛的社交体验，向联璧金融的关联方、合作伙伴或代表联璧金融履行某项职能的第三方（例如代表我们发出推送通知的通讯服务商、处理银行卡的支付机构等）分享您的个人信息。</p>
		<p class=" lineHeight1_5x MB10 textIndent30">4、某些情况下，只有共享您的信息，才能提供您需要的服务和（或）产品，或处理您与他人的交易纠纷或争议。例如，与您交易的相对方或您本人否认交易为本人操作时，我们可能会将您提交的发货凭证、签收单据等信息共享给银行或您的交易相对方，以证明交易的真实存在，维护您的合法权益。</p>
		<p class=" lineHeight1_5x MB10 textIndent30">5、为了判断您的账户或交易是否安全。</p>
		<p class=" lineHeight1_5x MB10 textIndent30">6、某些服务和（或）产品由我们的合作伙伴提供或由我们与合作伙伴、供应商共同提供，我们会与其共享提供服务和（或）产品需要的信息。</p>
		<p class=" lineHeight1_5x MB10 textIndent30">7、我们与第三方进行联合推广活动，我们可能与其共享活动过程中产生的、为完成活动所必要的个人信息，如参加活动的用户数、中奖名单、中奖人联系方式等，以便第三方能及时向您发放奖品。</p>
		<p class=" lineHeight1_5x MB10 textIndent30">8、为维护联璧金融、联璧金融关联方及联璧金融其他用户的合法权益。</p>
		<p class=" lineHeight1_5x MB10 textIndent30">9、根据法律规定及合理商业习惯，在我们计划与其他公司合并或被其收购或进行其他资本市场活动（包括但不限于IPO，债券发行）时，以及其他情形下我们需要接受来自其他主体的尽职调查时，我们会把您的信息提供给必要的主体，但我们会通过和这些主体签署保密协议等方式要求其对您的个人信息采取合理的保密措施。</p>
		<p class=" lineHeight1_5x MB10 textIndent30">10、如您授权第三方向我们查询、采集您在联璧金融的相关信息，我们有权在法律法规和您的授权许可范围内向第三方分享您的部分信息。</p>
		<p class=" lineHeight1_5x MB10 textIndent30">11、为了维护和改善我们的服务。</p>
		<p class=" lineHeight1_5x MB10 textIndent30">12、您出现违反中国有关法律、法规规定或者违反您与联璧金融签署的相关协议（包括在线签署的电子协议）或违反联璧金融相关规则时需要向第三方披露的情形。</p>

		<h4 class="MT30 MB10 strong">五、您个人信息的查询和管理</h4>
		
		<p class=" lineHeight1_5x MB10 textIndent30">您可以查阅或更新您提交给联璧金融的个人信息。一般情况下，您可随时浏览、修改自己提交的信息，但出于安全性和身份识别的考虑，您可能无法修改注册成为联璧金融用户或使用某种特定服务时提供的初始注册信息或其他验证信息。如某种特定服务要求您无法修改您所提供的初始信息，我们会在您注册或准备使用该种服务时给予您相应的提示。</p>
		
		<h4 class="MT30 MB10 strong">六、对第三方责任的声明</h4>
		
		<p class=" lineHeight1_5x MB10 textIndent30">请您注意，您的交易相对方、您访问的第三方网站经营者、您使用的第三方服务提供者和经由联璧金融接受您的个人信息的第三方可能有自己的隐私保护政策；当您查看第三方创建的网页或使用第三方开发的应用程序时，可能会发现该网页或应用程序放置的Cookie或像素标签。同样，这些第三方可能会放置他们自己的Cookie或像素标签，这些Cookie或标签不受我们的控制，而且它们的使用不受本政策的约束。</p>
		<p class=" lineHeight1_5x MB10 textIndent30">我们会尽商业上的合理努力去要求这些主体对您的个人信息采取保护措施，但我们无法保证这些主体一定会按照我们的要求采取保护措施，亦不对这些主体的行为及后果承担任何责任。如果您发现这些第三方创建的网页或第三方开发的应用程序存在风险时，建议您终止相关操作以保护您的合法权益。</p>
		
		<h4 class="MT30 MB10 strong">七、未成年人隐私保护特别约定</h4>
		<p class=" lineHeight1_5x MB10 textIndent30">我们重视未成年人的个人信息保护，如您为未成年人，建议您请您的监护人仔细阅读本政策，并在征得您的监护人同意的前提下使用我们的服务或向我们提供信息。</p>
		
		<h4 class="MT30 MB10 strong">八、本政策的修订和通知</h4>
		为给你提供更好的服务，联璧金融的业务将不时变化，本隐私政策也将随之调整。联璧金融会通过在联璧金融网站、移动端上发出更新版本并提醒您相关内容的更新，也请您访问联璧金融网站或移动客户端以便及时了解最新的隐私政策。如果您对于本隐私政策或在使用联璧金融服务时对于您的个人信息或隐私情况有任何问题，请联系联璧金融客服并作充分描述，我们将尽力解决。</p>
		
		
		
	</div>
	<%@  include file="../baiduStatistics.jsp"%>
</body>
</html>