<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html lang="en">
<head>
<meta charset="UTF-8">
<meta name="viewport" content="initial-scale=1.0,maximum-scale=1.0,user-scalable=no" />
<title>个人出借咨询服务协议</title>
<link href="css/reset.css" rel="stylesheet" type="text/css" />
<link href="css/protocol.css" rel="stylesheet" type="text/css" />
</head>
<body>
<h1 class="textC">个人出借咨询服务协议</h1>
<h2 class="textR">协议编号：000-E-XH20160001-1</h2>
<p>本协议由以下双方于 - 年 - 月 - 日在中华人民共和国 上海市 签署并履行：</p>
<div class="piecewise strong">
	<p>甲方（出借人）：</p>
	<p>联系地址：</p>
	<p>电子邮件：</p>
	<p>联系电话：</p>
	<p>证件类型：□ 身份证         □ 护照        □ 军官证        □ 其他</p>
	<p>证件号码：</p>
</div>
<div class="piecewise strong">
	<p>乙方（咨询服务人）：</p>
	<p>联系地址：上海市松江区广富林路4855号大业领地91幢</p>
	<p>法人代表：侬錦</p>
	<p>授权代表：-</p>
	<p>联系电话：021-61678365</p>
</div>
<p>根据《中华人民共和国合同法》及其他相关法律法规的规定，双方遵循平等、自愿、互利和诚实信用原则，经平等协商，就乙方为甲方提供投资咨询、财务规划、投资管理等咨询服务，以及借款人推荐、投后管理及债权受让人推荐等服务达成一致，以兹信守。</p>
<ol class="level2">
	<li>
		<h3>释义</h3>
		<p>在本协议中，除非上下文另有解释，下列词语具有以下含义：</p>
		<ol class="level2">
			<li>出借人：指自主选择出借一定数量资金给他人的自然人，也即《债权转让协议》受让人。</li>
			<li>转让人：指有资金需求、经乙方筛选推荐给出借人并得到出借人一定数量出借资金的自然人或法人。</li>
			<li>转让/受让关系：指出借人与转让人之间依据《债权转让协议》订立的债权债务关系。</li>
			<li>顺位受让：指出借人通过受让债权成为债权人后，申请对债权进行再次转让时，平台投资人可作为第一顺位受让人享有优先受让权，无第一顺位受让人对该等转让债权进行受让的情况下，由具体协议约定的第二顺位受让人进行受让或回购。</li>
			<li>债权：指在转让人与其债务人的借贷关系存续期间，转让人对债务人拥有的全部权益，包括但不限于借款本金、利息、逾期付款违约金等。债权以人民币计价。</li>
			<li>咨询服务人：指为出借人提供投资咨询、财务规划、投资管理以及债权人推荐、投后管理、资金清算等服务的人，即本协议中的乙方。</li>
			<li>风险管理人：指为出借人提供投资咨询、财务规划、投资管理以及债权人推荐、投后管理、资金清算等服务的人，即本协议中的乙方。</li>
			<li>风险准备金专用账户： 指为单个出借人或多个出借人（自然人总数不超过150人）的共同利益考虑、由转让人委托咨询服务人从出借人支付的出借款项中直接扣除一定比例的资金至指定账户，并由乙方代为管理（乙方根据转让人的违约状况设定风险准备金的提取比例，并有权进行适当的调整）。此笔款项专款专用，用于补偿出借人可能存在的潜在回款（本金和利息）损失。</li>
			<li>支付机构：指乙方平台授权使用的为转让人和受让人提供交易资金划转、查询、结算等支付服务的合法第三方支付机构。</li>
			<li>账户：指转让人和受让人申请注册的接受合法第三方支付机构进行交易资金划转、结算等支付服务的乙方平台账户。</li>
			<li>指定账户：与履行本协议项下权利义务相关的账户，包括但不限于第三方支付机构托管账户和银行结算账户两类账户类型。</li>
			<li>工作日：指除中国的周六、周日以及国务院确定的中国全体公民放假的节日之外的日期。</li>
			<li>募集期【撮合中状态/金额】：指出借人受让债权成为债权持有人时，及其对所持有债权进行再次转让时，乙方平台发布金融产品信息所设定的筹资期限，该期限包括债权受让之日至资金通过第三方支付机构划付至转让人账户之日（不含）的这段期限。及债权再次转让之日至资金通过第三方支付机构划付至转让人账户之日（不含）的这段期限。该期限以乙方平台具体数据统计为准。</li>
			<li>募集期【撮合中状态/金额】利息约定：当债权处于转让募集期，债权不产生收益。</li>
			<li>自动撮合：指募集期内，出借人账户中资金金额大于等于100元（大写：人民币壹佰元整）时，乙方系统自动为该笔资金分配债权，出借人授权此过程并承认经此过程实现投资所形成的转让/受让关系。</li>
			<li>提前还款：指在转让人与其债务人的债权债务关系存续期间，债务人在约定的偿还周期届满前，将某一期的剩余本金提前偿还给转让人，转让人因此提前偿还出借人从而使出借人先于约定的还款计划提前收回其资金。</li>
			<li>债权受让人：指依照本协议约定条件支付一定对价后即享有原出借人对相应借款人享有的债权的受让人。债权受让人受让该等债权后，应享有和履行原出借人在本协议项下的权利和义务。</li>
			<li>受让债权对价：指债权受让人受让债权所实际支付的资金数额。</li>
			<li>出让债权对价：指债权出让人出让债权所实际取得的资金数额。</li>
			<li>资金出借情况报告：指在本协议有效期间由乙方在每月定期向出借人出具资金出借运行情况分析文件。</li>
			<li>订单：指出借人资金划转完成后，乙方平台自动生成的交易信息记录。该交易信息内包含交易各方通过网络点击签署的具体协议文本等。</li>
			<li>订单变更（取消、拆分）：指出借人在受让债权成为债权人之后，有权申请对该等债权进行再次转让，因实现债权的再次转让，其在乙方平台账户内订单由系统进行相应的取消、拆分，产生的变更过程及记录。</li>
			<li>个人信息：指本协议项下的出借人为实现资金出借而向咨询服务人和风险管理人提供的身份证件、划款账户等个人身份、资产的资料和信息。</li>
			<li>商业秘密：指为完成本协议交易目的而为两方所知悉和相互透露的但并不为公众所知悉的包括但不限于交易方案、信用评估报告、公司执照、资产情报、协议、备忘录、个人信息、技术数据等信息资料和文件。</li>
		</ol>
	</li>
	<li>
		<h3>资金出借方式</h3>
		<p>对乙方推荐的有资金需求的自然人或法人，通过与该等债权人签订《债权转让协议》形成转让/受让关系，将款项通过乙方提供的金融信息网络发布平台“联璧钱包“及“联璧金融”以点击购买理财计划的形式，将款项通过合法的第三方支付机构划转至资金需求人指定账户，从而完成资金的出借，并自《债权转让协议》生效并附条件生效之日起成为本协议甲方。</p>
		<p>在上述情况下形成的转让/受让关系双方，出借人在完成付款后即成为该笔资金对应的债权持有人（即“债权人“），在该笔债权债务关系存续期间，债权人对其持有的全部权益再次进行转让时，由新的债权受让人签署《债权转让协议》进行受让，将款项支付给所购买的债权的转让方，该等受让人以通过乙方提供的金融信息网络发布平台”联璧钱包“及“联璧金融”以点击购买理财计划的形式，从而完成资金的出借。</p>
		<p class="strong">在债权持有人对其持有的全部或部分权益再次进行转让时，将按一定比例支付债权转让手续费，该手续费收取金额以乙方网络平台显示公布并乙方网络平台实际计取金额为准，乙方有权根据网络平台实际情况及金融服务产品实际情况对该比例进行调整或免除。</p>
	</li>
	<li>
		<h3>资金收益结构说明：甲方通过网络点击确认签署的《债权转让协议》具体约定为准，并该数据以乙方网络平台公布的具体产品及统计数据为准。</h3>
	</li>
	<li>
		<h3>各方权利与义务</h3>
		<p>A 甲方</p>
		<ol class="level2">
			<li>甲方有权根据乙方推荐的需求信息最终决定是否以自有资金受让债权；</li>
			<li>甲方享有其所出借款项受让债权的全部债权收益；</li>
			<li>甲方有权定期查看乙方提供的资金出借情况报告；</li>
			<li>对于乙方基于推荐出借的需要而提供给甲方的债权人和债务人的个人证件及其他相关信用信息或债权/债务法人的资质证件及资产报表、抵质押物凭证等信息，甲方确保仅用于出借参考，不向任何乙方以外的第三方透露。甲方有义务为转让人的信用信息及乙方的业务内容进行保密。如果甲方擅自、不恰当地向他人透露债务人的个人信息及信用信息或法人非公示信息，或乙方的商业秘密，由此给债务人或乙方造成损失的，由甲方承担全部责任；</li>
			<li>甲方保证其所用于出借的资金来源合法，甲方是该资金的合法所有人，完全有权出借该笔资金。如果第三人对资金归属、合法性问题发生争议，由甲方负责解决，并不得因此而牵连乙方；</li>
			<li>甲方应当保证向乙方提供的身份等信息均真实、准确、完整。甲方变更账户信息、通讯地址、电话等相关重要信息，须及时通知乙方。因甲方未及时通知乙方而导致其自身在本协议项下各项权益受到损失的，由甲方自行承担全部责任。</li>
			<li>在签署本协议前，已经详细了解标的债权的相关情况以及乙方网络平台“联璧钱包“和“联璧金融”的有关业务规则和交易说明，对受让债权可能存在的风险以及受让该等债权后的所有权利、义务有了充分、全面的认识，清楚知悉其中的投资风险，经独立、审慎判断后仍做出投资决定，自愿签署本协议并承担投资风险。</li>
			<li>甲方同意以网络页面点击确认或其他方式（包括但不限于签字或签章确认等方式）签订本协议，并不以此为由拒绝履行本协议项下的义务，即便在签订本协议时并没有债权转让人的信息、签订日期信息等。甲方同意以上述方式签订本协议后即视为不可撤销及变更地授权乙方网络平台“联璧钱包“和“联璧金融”可根据最终债权转让情况生成相关信息和协议。</li>
			<li>甲方同意并授权乙方在满足平台规则及金融服务产品规则时，为其进行自动撮合，自动撮合的结果是甲方在投资前进行独立、审慎判断后自愿同意并愿自行承担风险的。</li>
			<li>甲方承诺将按照法律法规及相关规定承担与本协议相关的税费。</li>
		</ol>
		<p>B 乙方</p>
		<ol class="level2">
			<li>乙方应当按照本协议的规定，恪尽职守，以诚实、信用、谨慎、有效管理的原则为甲方提供服务；</li>
			<li>乙方有义务全程协助甲方完成既有转让/受让程序并有可能产生的新的债权转让手续，并据以收取相应的服务费用，即债权转让手续费；/li>
			<li>乙方须对甲方的个人信息包括资产情况及其他服务相关事务的情况和资料依法保密。</li>
			<li>乙方确保其提供的债权/债务人真实存在，甲方出借后形成的民间个人债权债务关系或民间个人与企业法人债权债务关系真实存在，否则乙方承担因该等债权债务关系不存在而对甲方造成的损失；</li>
			<li>乙方确保向甲方推荐的债权已经过适当谨慎的合同风险及信用分析和评估；</li>
			<li>乙方有义务协助甲方办理各项信息变更手续；</li>
			<li>乙方应审慎管理风险准备金专用账户；</li>
			<li>在出借人与债务人的债权债务关系存续期间，债务人发生违约行为时，应出借人的要求和委托授权，乙方须采取合法合理的措施协助甲方进行及时催收和对担保方的追索；</li>
			<li>在出借人与债务人的债权债务关系存续期间，出借人申请提前收回资金时，债务人在本协议项下默认同意并授权乙方为出借人提供债权转让的金融信息咨询服务，即通过乙方网络平台“联璧钱包“和“联璧金融”发布转让产品信息，并协助出借人完成债权的再次转让，并收取债权转让手续费。详见本协议第四条，期满前资金回收条款约定；</li>
			<li>乙方为甲方提供资金出借相关服务，包括但不限于债权债务人推荐、出借促成、合同风险管理及债权债务人信用评估、回款管理、出借资金管理及必要的催收和对担保方的追索服务、以及定期提供资金出借情况报告等服务。</li>
			<li>乙方须对甲方个人信息包括资产情况及其他服务相关事务的情况和资料依法保密；</li>
			<li>乙方应妥善保存本咨询服务协议文本原件及相关的全部资料以备查阅，保存期限为本协议存续期间及本协议终止之日起5年。</li>
		</ol>
	</li>
	<li>
		<h3>债权的再次转让实现</h3>
		<ol class="level2">
			<li>
				<h3>债权的再次转让实现</h3>
				<ol class="level3">
					<li>实现再次转让的情况：乙方通过其金融信息网络发布平台“联璧钱包“和“联璧金融”发布该等债权转让需求，由平台投资人以在线点击购买理财产品资产包的形式受让，该等投资人资金经由合法的第三方支付机构经该等受让人账户划至转让人指定账户视为乙方协助甲方完成了债权的再次转让。平台投资人受让为第一顺位受让情形，若无第一顺位受让人的情况下，债权的再次转让实现，在有相关具体补充协议或与该笔债权债务关系对应的其它协议条款约定的前提下，可由原债权人以回购形式完成受让，由原债权人回购完成的受让，为第二顺位受让。以上两种情况皆为本协议各方接受并认可的实现方式。</li>
					<li>乙方协助甲方完成债权的再次转让（以新的债权受让人以在线点击勾选确认签署本协议及《债权转让协议》并根据上述4.1.1操作完成在线购买，实现资金划转为准），乙方收取甲方当次成功转让金额（转出本金总额）的一定比例作为转让服务费。甲方授权乙方在债权转让完成后，进行订单变更，真实匹配其债权信息。</li>
					<li>债权转让交割及交易结算：以具体发生债权转让时各方签署的各项协议，包括但不限于：《个人出借咨询服务协议》及《债权转让协议》约定为准，资金的结算以转让发生时，乙方平台提供的统计数据并乙方提供的清算服务所显示在各方平台账户内实际金额为准。</li>
					<li>订单变更规则：甲方申请债权转让的金额涉及多个订单或订单组合时，甲方授权乙方通过乙方系统设定的规则进行订单顺序或按金额大小排序进行取消或拆分的操作以实现债权转让。乙方确保对订单的变更，有明细记录并更新订单列表。</li>
				</ol>
			</li>
			<li>
				<ol class="level3">
					<h3>担保效力的延续</h3>
					<li>在本协议项下，经乙方撮合实现的债权转让/受让关系，经具体《债权转让协议》约定，若有担保方的情况，在债权进行再次转让时，担保方承诺授权乙方代为确认【乙方确认即为担保方知情并同意】，并授权乙方代为确认后，其对经乙方确认形成的债权/债务关系的担保内容及承诺效力与原担保承诺一致。</li>
				</ol>
			</li>
		</ol>
	</li>
	<li>
		<h3>风险的管理及处置</h3>
		<ol class="level2">
			<li>本协议项下，甲方授权乙方对原债权/债务关系下债务人进行资金流监控及风险管理并在风险状况发生后，对债务方进行催收，或对担保方进行追索。<br />□ 向债务人设置提前还款提醒，还款日到期前7日，为第一次提醒。还款日到期前3日为第二次提醒，还款日到期日前1日为第三次提醒，并当日为债务人打款日。<br />□ 若还款日当日出借人未收到还款，乙方立即启动风险准备金偿付机制。
在甲方得到风险准备金账户代偿当期全部本息后，债务人其后所偿还的全部本息及逾期利息归乙方所有并由乙方划入还款风险金专用账户，债务人所偿付的逾期罚息、违约金等相关权益将作为甲方支付给乙方的催收服务费，由乙方所有。<br/>□ 若债务人逾期还款超过30天，甲方认可乙方将有权向债务人发出正式律师函进行起诉，并同时向担保方进行款项追索。</li>
			<li>本协议项下，无论乙方是否已使用风险准备金代债务人偿付借款，甲方均同意并授权乙方人员或乙方指定的机构/人员代甲方进行由于债务人违约而产生的相关法律诉讼。</li>
		</ol>
	</li>
	<li>
		<h3>其它事项</h3>
		<ol class="level2">
			<li>本协议有效期遵从协议所对应《债务转让协议》期限约定，当本协议项下约定之债权转让情况发生时，根据本协议4.1条款进行具体处置。</li>
			<li>本协议附件【0】份，附件为本协议不可分割的组成部分，与本协议具有同等法律效力，附件无须另行签署。</li>
			<li>本协议受中华人民共和国法律管辖并按中华人民共和国法律解释。协议履行中发生争议，可由各方协商解决，协商不成可向乙方所在地人民法院起诉。</li>
		</ol>
	</li>
</ol>
<p class="strong">本协议经任何一方通过网络在线勾选亦即视为该方同意并接受协议全部条款。</p>
<p class="strong">（以下无正文）</p>
</body>
</html>