<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html lang="en">
<head>
<meta charset="UTF-8">
<meta name="viewport" content="initial-scale=1.0,maximum-scale=1.0,user-scalable=no" />
<title>风险揭示书</title>
<link href="css/reset.css" rel="stylesheet" type="text/css" />
<link href="css/protocol.css" rel="stylesheet" type="text/css" />
<link rel="stylesheet" type="text/css" href="css/layout.css"/>
<link rel="stylesheet" type="text/css" href="css/riskcue.css"/>

</head>
<body>
<h3 class="MT50 textC">风险揭示书</h3>

<div class="width90 blockC">
	<p class="textL textIndent30 MT50">委托人在投资本项目时应充分了解并认可，任何通过联璧金融平台或受托人进行的交易并不能完全避免以下风险的产生，联璧金融平台或受托人不能也没有义务为如下风险负责:</p>
	<ul class="level1">
	<li class="MT30 MB30 strong">一、政策风险：</li>	
	<li>因国家法律、法规、行政规章或政策发生重大调整、变化或其他不可预知的意外事件，可能导致本定向委托投资的有效性发生变化，从而可能导致委托人无法实现预期收益乃至本金遭受损失。</li>
	<li class="MT30 MB30 strong">二、行业风险：</li>	
	<li>定向委托投资标的所处的行业可能会受经济运行周期性变化，以及所处行业的成熟阶段、上下游供求关系、内部竞争程度、替代品威胁等因素的负面影响，从而发生不利于委托人实现预期收益的变化乃至本金遭受损失。</li>
	<li class="MT30 MB30 strong">三、市场风险：</li>	
	<li>资金市场供求关系的变化、货币政策、财政政策、行业政策等因素的变化，以及整体经济形势的变化，可能会对利率、汇率、资金成本和商品价格等因素产生负面影响，从而不利于委托人实现预期收益乃至本金遭受损失。</li>
	<li class="MT30 MB30 strong">四、管理风险：</li>
	<li>在委托财产管理运作过程中，受托人的管理能力可能会影响定向委托投资资金的收益水平，此外，受托人对定向委托投资盈利机会的判断是否准确、投资决策所需获取的信息是否完整、投资操作是否出现失误等，都会对定向委托投资资金的预期收益形成不利影响乃至本金遭受损失。</li>
	<li class="MT30 MB30 strong">五、信用风险：</li>
	<li>无论何种原因，当最终使用定向委托投资资金并承担偿还责任的融资方不能按时偿付本金和收益，将导致委托人无法实现预期收益，甚至本金遭受损失。</li>
	<li>延期实现预期收益的风险：</li>
	<li>定向委托投资到期时，若发生前述信用风险，受托人将根据委托人的授权或约定，使用受托人认为适当的方式对融资方或增信机构进行追索或者要求增信补偿，在此过程中，委托人有可能延期实现预期收益乃至本金遭受损失。</li>
	<li class="MT30 MB30 strong">六、定向委托投资标的风险：</li>
	<li>在实际操作中，委托人可能因为定向委托投资标的投资不成功或者提前结束而面临无法实现预期收益的风险以及与再投资有关的风险。
　　发行机构不保证本项目一定盈利，也不保证本项目的最低收益。发行机构依据相关文件管理项目所产生的风险，由投资财产承担。
</li>
	<li class="MT30 MB30 strong">七、账户风险：</li>
	<li>交易相关主体的支付能力、道德风险以及账户风险可能导致委托人无法实现预期收益乃至本金遭受损失。</li>
	<li class="MT30 MB30 strong">八、操作风险：</li>
	<li>委托人可能会面临如下操作风险：<br>
	　　1. 不可预测或无法控制的系统故障、设备故障、通讯故障、停电等突发事故将有可能给委托人造成一定损失；<br>
	　　2. 互联网是全球公共网络，并不受任何一个机构所控制。数据在互联网上传输的途径不是完全确定的，可能会受到非法干扰或侵入。由于存在互联网和移动通讯网络的黑客恶意攻击可能性，委托人可能会遭受损失；<br>
	　　3. 委托人的账号及密码信息可能被盗或被泄露，客户身份可能被仿冒，委托人可能遭受因此导致的损失；<br>
	　　4. 在互联网上传输的数据有可能被某些未经许可的个人、团体或机构通过某种渠道获得或篡改。委托人的网络终端设备及软件系统可能会受到非法攻击或病毒感染，导致电子签名合同数据无法传输或传输失败，从而遭受损失；<br>
	　　5. 互联网上的数据传输可能因通信繁忙出现延迟，或因其他原因出现中断、停顿或数据不完全、数据错误等情况，从而使交易出现延迟、中断或停顿，可能会造成委托人损失；<br>
	　　6. 委托人操作不当等原因可能会造成委托人损失；<br>
	　　7. 委托人使用的计算机可能因存在性能缺陷、质量问题、计算机病毒、硬件故障及其他原因，而对委托人造成的交易时间或交易数据方面的影响，给委托人造成损失；<br>
	　　8. 网上交易、热键操作完毕，未及时退出，他人进行恶意操作将可能造成委托人损失；<br>
	　　9. 由于委托人未能及时主动了解定向委托投资标的资产的信息，或由于通信故障、系统故障以及其他不可抗力等因素的影响，可能导致委托人无法及时做出合理决策，可能会造成委托人损失；<br>
	　　10. 委托人交由他人代理交易，或长期不关注账号变化，可能致使他人恶意操作而造成委托人损失。<br>
	</li>
	<li class="MT30 MB30 strong">九、其他风险：</li>
	<li>　1. 由于自然灾害、战争、法律法规或政策等无法避免或无法控制的因素的出现，将影响市场的正常运行，从而导致定向委托投资标的损失，甚至影响该定向委托投资标的的受理、运行、偿付等的正常进行；<br>
　　2. 金融市场危机、行业竞争、代理商违约等超出受托人自身直接控制能力之外的风险，也可能导致委托人利益受损；<br>
　　3. 受托人或担任定向委托投资标的托管人的托管机构因停业、解散、撤销、破产，或者被监管机构撤销相关业务许可等原因不能履行职责时，可能导致委托资产的损失；<br>
　　4. 因其他意外因素和不可抗力（指无法预见、超出合理控制并且尽管加以合理注意仍无法避免的任何情况或事件，应包括但不限于自然之力、火灾、爆炸、地质变化、暴雨、水灾、地震、战争或公敌行动）而导致的风险。<br>
　　以上并不能揭示委托人通过联璧金融平台或委托人进行定向委托投资的全部风险及市场的全部情形。委托人在做出交易决策前，应通过联璧金融微信公众号或联璧金融网页端平台（网址：www.lianbijr.com）以及手机应用端公布的信息及其他相关公告了解拟定向委托投资标的的风险收益特征，并根据自身的交易目标、风险承受能力和资产状况等谨慎决策，并自行承担全部风险。
</li>
</ul>
	
</div>
</body>
</html>