<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html lang="en">
<head>
<meta charset="UTF-8">
<meta name="viewport" content="initial-scale=1.0,maximum-scale=1.0,user-scalable=no" />
<title></title>
<link href="css/reset.css" rel="stylesheet" type="text/css" />
<link href="css/protocol.css" rel="stylesheet" type="text/css" />
</head>
<body>
<h1>风险提示书</h1>
<p>尊敬的用户：</p>
<p>由于投资行为可能会面临多种风险因素，因此，根据金融行业监管机构相关监管规定的要求，在您选择出借资金或购买本产品前，请仔细阅读以下重要内容。</p>
<p>本平台展示的产品具有一定的风险，与存款存在明显区别。本公司郑重提示：在您购买本平台产品前，您应认真阅读并理解《用户服务协议》、《债权转让协议》等与投资相关的协议、本提示书内容及平台关于产品所做的一切有关说明，您应确保自己完全明白该项投资的性质和所涉及的风险，详细了解和审慎评估该产品的资金投资方向、风险评级及预期收益等基本情况，在审慎考虑后自行决定购买与自身风险承受能力和资产管理需求匹配的产品。本平台作为理财信息咨询服务人，提醒客户应本着“充分了解风险，自主选择购买”的原则，谨慎决策，自愿将其合法所有的资金用于购买本产品，在购买本产品后，投资者应随时关注该产品信息披露情况，及时获取相关信息。理财信息咨询服务人不承担下述风险：</p>
<ol class="level1">
	<li>政策风险：平台理财信息产品是依照当前的法律法规、相关监管规定和政策展示发布的。如国家宏观政策以及市场法律法规、相关监管规定发生变化，可能影响产品的受理、投资运作、清算等业务的正常进行，并导致本产品收益降低甚至本金损失，也可能导致本产品违反国家法律、法规或者其他合同的有关规定，进而导致本产品被宣告无效、撤销、解除或提前终止等。</li>
	<li>信用风险：如基础资产中债务人、回购人（如有）未能及时足额支付受让价款、或借款人（如有）、或企业应收账款付款人（如有）、或债券发行人（如有）等未能及时足额支付本息，或所投资的其它资产未达到预期收益，则客户可能面临不能按预定期限取得预期收益的风险。</li>
	<li>流动性风险：投资者无提前终止权，可能导致投资者需要资金时不能随时变现，并可能使投资者丧失其他投资机会的风险。</li>
	<li>管理风险：本产品资金将投资于相关基础资产（详见第二条），基础资产管理方受经验、技能、判断力、执行力等方面的限制，可能对产品的运作及管理造成一定影响。</li>
	<li>信息传递风险：产品信息服务人将按照本说明书有关“信息披露”的约定，进行本产品的信息披露。客户应根据“信息披露”的约定及时进行查询。如果客户未及时查询，或由于通讯故障、系统故障以及其他不可抗力等因素的影响使得客户无法及时了解产品信息，并由此影响客户的投资决策，因此而产生的责任和风险由客户自行承担。另外，客户预留在网站平台及应用平台的有效联系方式发生变更，应及时通知购买本产品的平台，如客户未及时告知联系方式变更，产品信息服务人将可能在需要时无法及时联系到客户，并可能会由此影响客户的投资决策，由此而产生的责任和风险由客户自行承担。</li>
	<li>投资（或认购）风险：如出现市场剧烈波动、相关法规政策变化或其他可能影响本理财服务产品正常运作的情况，平台有权停止发售理财服务产品，客户将无法在约定募集期内投资（或认购）理财服务产品。</li>
	<li>提前终止风险：产品存续期内若市场发生重大变动或突发性事件或本平台认为需要提前终止产品的其他情形时，本平台有权提前终止产品，在提前终止情形下，客户面临不能按预定期限取得预期收益的风险。</li>
	<li>不可抗力及意外事件风险：包括但不限于自然灾害、金融市场危机、战争或国家政策变化等不能预见、不能避免、不能克服的不可抗力事件或银行系统故障、通讯故障、投资市场停止交易等意外事件的发生，可能对产品的成立、投资运作、资金返还、信息披露、公告通知等造成影响，甚至可能导致产品收益计算错误等情况。对于由于不可抗力及意外事件风险导致的任何损失，客户将与平台共同承担。</li>
	<li>其他风险：本风险提示书揭示的风险事项仅为列举性质，未能详尽列明客户所面临的全部风险和可能导致用户资产损失的所有因素。</li>
</ol>
<p>用户在出借资金前或购买本产品前，应认真阅读并理解相关业务规则、标的说明书、用户服务协议、相关债权转让协议及本风险提示函的全部内容，并确信自身已做好足够的风险评估与财务安排，避免因出借资金而遭受难以承受的损失。</p>
<p class="textR strong">风险提示方：上海联璧电子科技有限公司</p>
<p class="textR strong">【联璧金融】</p>
</body>
</html>