<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html lang="en">
<head>
<meta charset="UTF-8">
<meta name="viewport" content="initial-scale=1.0,maximum-scale=1.0,user-scalable=no" />
<title>联璧金融平台服务协议</title>
<link href="css/reset.css" rel="stylesheet" type="text/css" />
<link href="css/protocol.css" rel="stylesheet" type="text/css" />
</head>
<body>
<h1>联璧金融平台服务协议</h1>
<p>联璧金融平台服务协议（以下简称“本协议”）是上海吉惠金融信息服务有限公司（以下称“本公司”）与平台个人会员（包括投资人与募资人，平台会员用户以下统称“您”）就联璧金融平台服务相关事宜所订立的有效合约。本协议在个人会员和联璧金融平台之间具有合同上的法律效力。</p>
<p>您通过网络页面点击确认或以其他方式（包括但不限于签字或签章等方式）接受本协议，即表示您与本公司已达成协议并同意接受本协议的全部约定内容以及与本协议有关的已经发布或将来可能发布的各项规则、页面提示、操作流程、公告或通知（以下统称“本协议”）</p>
<p>在接受本协议之前，请您仔细阅读本协议的全部内容（特别是以粗体下划线标注的内容）。如果您不同意本协议的任意内容，或者无法准确理解该协议条款的含义，请不要进行后续操作。一经注册或者使用联璧金融平台服务即视为对本服务协议的充分理解和接受；如有违反而导致任何法律后果，您将自己独立承担相应的法律责任。</p>
<p>在本协议履行过程中，本公司可根据情况对本协议进行修改。一旦本协议的内容发生变动，本公司将通过联璧金融平台公布最新的服务协议，不再向个人会员作个别通知。如果个人会员不同意对本服务协议所做的修改，个人会员有权停止使用联璧金融平台服务。如果个人会员继续使用联璧金融平台服务，则视为个人会员接受本公司对本服务协议所做的修改，并应遵照修改后的协议执行。</p>
<ul class="level1">
	<li>
		<h3>一、	相关定义</h3>
		<ul class="level2">
			<li>除非本协议另有约定，本协议下列术语定义如下：</li>
			<li>1.1	联璧金融平台：指由上海吉惠金融信息服务有限公司运营的，向您提供投融资信息（含金融产品信息）发布与管理、投融资产品交易管理、交易资金结算（由支付机构或存管银行提供）等服务的金融信息中介服务平台。该平台的网址为：lianbijr.com.cn（含：APP联璧金融及微信公众号联璧钱包，以下统称联璧金融平台）；及上海吉惠金融信息服务有限公司根据业务需要不时修改的网址。</li>
			<li>1.2	投资人：指通过联璧金融平台投资金融产品（包括但不限于收益权转让类产品、现金工具、理财计划、定向融资类产品、其它金融创新产品等）或定向委托投资标的的自然人。</li>
			<li>1.3	受托人：指根据投资人的委托指令或意思表示，接受投资人委托资金，并根据投资人指令或意思表示完成投资动作的管理人，包括但不限于管理公司、金融机构等。</li>
			<li>1.3	受托人：指根据投资人的委托指令或意思表示，接受投资人委托资金，并根据投资人指令或意思表示完成投资动作的管理人，包括但不限于管理公司、金融机构等。</li>
			<li>1.4	募资人：指直接或间接在联璧金融平台发布融资信息、或通过推荐机构（包括但不限于金融产品交易场所、股权交易场所、各类金融机构等）申请会员资格并通过审核、发行合格金融产品，并在满足本协议约定条件时获得融资款项的自然人或法人，包括但不限于金融机构、发行人、挂牌人等。</li>
			<li>1.5	支付机构：指为联璧金融用户提供交易资金划转、交易查询等服务的金融机构，包括但不限于合法第三方支付机构、银行等。</li>
			<li>1.6	推荐机构：指负责对募资人身份及资质进行审核，并受募资人委托在联璧金融平台发布融资需求，并承担《定向委托投资管理协议》项下约定的责任和义务的法人或机构。</li>
			<li>1.7	平台账户：指您申请注册开设在联璧金融平台，以接受支付机构或存管银行提供的查询、划转本协议项下投融资交易款项等交易资金结算服务的账户。</li>
			<li>1.8	零钱服务：指联璧金融平台受托人接受投资人委托，通过合作金融机构（包括但不限于保险公司、银行、基金公司、证券公司等、下同）进行相关货币基金、固定收益类现金工具等理财产品（包括但不限于保险、基金、债券等、下同）的认购及交易资金的划转、支付，并向投资人提供收益管理等服务。</li>
			<li>1.9	协议签订地：上海市松江区。</li>
		</ul>
	</li>
	
	
	<li>	
		<h3>二、	声明与承诺</h3>
		<ul class="level2">
			<li>
				2.1  除遵守本协议约定外，您还应遵守《支付扣款及划款服务协议（若有）》《银行资金账户存管服务协议（若有）》、《零钱计划用户服务协议（若有）》、及联璧金融平台制定的其它相关规则等约定，特别是在前述协议中关于个人信息更新、支付账户安全、第三方金融机构提供的服务使用规则方面的约定。
			</li>
			<li>
				2.2  您已注册联璧金融平台获得平台账户并开通了零钱服务，且您同意委托受托人对您的资金进行管理，购买零钱计划提供的投资理财等金融类产品，但本协议另有约定或者联璧金融页面另有提示的除外。
			</li>
			<li>
				2.3  您承诺不为任何非法目的或以任何非法方式使用联璧金融平台服务，并承诺遵守中国相关法律、法规以及互联网之使用惯例。
			</li>
			<li>
				2.4  您同意，在交易达成或交易申请提交后您不得变更、撤回或撤销，但本协议另有约定或您签署的其它协议另有约定的除外。
			</li>
			<li>
				2.5  您承诺，无论您是否直接在联璧金融平台发布投融资信息，您都按照本协议的约定履行相关义务。
			</li>
			<li>
				2.6  您同意，即使您已符合本协议约定的条件，投融资交易的实现仍受制于其他因素，联璧金融平台对此不作任何可实现的承诺。
			</li>
			<li>
				2.7  您同意，联璧金融平台有权限制您投资所使用的资金渠道，具体以可在联璧金融平台使用的资金渠道为准。
			</li>
			<li>
				2.8  您理解并同意，您使用联璧金融平台全部或部分功能时，可能需要开立联璧平台使用的存管银行人民币结算账户（包括I类银行账户、II类银行账户，以下简称“存管银行账户”）以便为您完成到期回款等操作。若您拒绝或无法开立存管银行账户，联璧金融平台有权中止或终止向您提供全部或部分服务，并拒绝您现在或未来使用本服务之全部或部分功能，对此联璧金融平台不承担任何责任。因此所产生的任何直接或间接的支出、损失、费用将由您来承担。
			</li>
			<li>
				2.9  您同意，若出现因联璧金融平台自身原因、系统差错、故障或其他原因引发的展示延误、错误或者用户不当获利等情形的，您同意联璧金融平台可以采取更正错误、扣划款项、暂停服务等适当纠正措施。您同意并授权联璧金融平台可以直接或通过第三方机构（包括但不限于零钱服务合作的基金公司、支付机构或银行等机构），从您的资金渠道上（包括但不限于零钱计划账户、平台账户余额、银行卡等）通过赎回零钱计划基金份额（若有）和（或）扣款等方式，扣划相应款项。您同意并授权第三方机构（包括但不限于零钱服务合作的基金公司、支付机构或银行等机构）根据联璧金融平台的指令进行相应操作，且第三方机构不因前述操作对您承担任何责任。
			</li>
		</ul>
	</li>
		
		
	<li>
		<h3>三、联璧金融平台服务</h3>
		<ul class="level2">
			<li>上海吉惠金融信息服务有限公司提供的联璧金融平台服务包括如下内容：</li>
			<li>3.1  投资理财信息发布及管理</li>
			<li>您可以直接或者间接在联璧金融平台发布投融资信息，具体以联璧金融平台设定的流程为准。前述投融资信息一旦发布后，非经联璧金融平台的书面同意，不得变更、撤回或撤销。</li>
			<li>3.2  投融资交易管理</li>
			<li>联璧金融平台将会根据您的意思表示，向您提供符合您设定条件的交易机会。根据交易方式的不同，包括如下两种模式：</li>
			<li>3.2.1  零钱计划预约抢购【若有】</li>
			<li>3.2.1.1  您作为投资人通过联璧金融平台预约购买零钱服务产品的，在按照流程约定设定预约产品类型、预约金额等条件后，受托方根据前述条件进行融资信息检索并根据您的意思进行认购、认购成功即视为交易达成，对此您不持异议。特别地，针对部分预约购买，在购买成功前您可按照流程约定取消未成交预约，取消后受托人将不再购买，但已成交的部分除外。</li>
			<li>3.2.1.2  您作为募资人通过联璧金融平台或推荐机构发布预约购买类型投融资产品的，在按照流程或书面约定设定预期年化收益率、产品期限等条件并成功发布后，如投资人预约设定完成、且受托人通过系统进行投融资信息检索后购买成功的，即视为交易达成，对此您不持异议。</li>
			<li>3.2.1.3  您知晓并同意：通过预约购买达成交易的，您的交易可能为多笔，您的交易受募资额度限制可能仅部分成交，您预约设定的投融资金额可能被分为多次成交，您的交易对手可能为多人，您交易的投融资产品类型可能不尽相同，并且您所获得的收益可能与您预期不同。</li>
			<li>3.2.2.1  您作为投资人定向委托联璧金融平台受托人对发布金融产品、直接或间接的募资人、或融资信息的特定交易对手做出达成交易的意思表示，该意思表示一经系统确认后即视为交易申请已提交，对此您不持异议。</li>
			<li>3.3  交易资金结算</li>
			<li>根据相关法律法规及监管规定的要求，您在联璧金融平台产生的所有资金结算都将委托给第三方托管支付机构或存管银行处理。您保证您的支付账户或其他指定账户状态正常并确保足额的交易资金以便正常划转。因前述账户状态不正常（包括但不限于注销、挂失、止付、冻结，下同）等原因导致交易无法实现的，所有损失由您自行承担。</li>
			<li>3.4  其他</li>
			<li>为了交易公平性及管理便宜性，联璧金融平台为您提供各类交易协议样本，并为您自动生成成交后的各类交易协议供您查询、存档。同时，如您委托投资了第三方机构金融产品（如货币基金、保险产品等），联璧金融平台同样会为您在线保留相关合同文本。
  联璧金融平台为您在联璧金融平台发生的交易明细及在线文档的保存时间为自成交之日起五年。
</li>
			<li>3.5  服务费</li>
			<li>您在使用联璧金融平台服务时，联璧金融平台有权向您收取一定的服务费。服务费的收取标准以联璧金融平台展示或您与联璧金融平台的约定为准，联璧金融平台有权单方面调整上述费用，但须提前进行通知。上述通知构成了本协议的有效补充，具有同等法律效力。在通知之日起，如您继续使用本服务的，即视为您同意联璧金融平台按照调整后的收费标准向您收取服务费用；否则您应立即停止使用联璧金融平台服务。</li>
			</ul>
		</li>		
			
	<li>		
			
			<h3>四，	风险提示</h3>
			<ul class="level2">
			<li>4.1  您知晓并同意，您通过联璧金融平台所从事的交易可能面临如下风险，该些风险需由您自行承担：</li>
			<li>4.1.1  宏观经济风险：因宏观经济形势变化，可能引起价格等方面的异常波动，您可能遭受损失；</li>
			<li>4.1.2  监管风险：有关法律、法规及相关政策、规则发生变化，导致无法实现您的投融资交易，您由此可能遭受损失；</li>
			<li>4.1.3  违约风险：因您的交易对手，包括但不限于募资人、推荐机构、增信机构等无力或无意按时足额履约，您由此可能遭受损失；</li>
			<li>4.1.4  收益风险：您所投资的交易因特定原因无法实现预期收益，您由此无法获得更多收益；</li>
			<li>4.1.5  成交风险：您所发布的投融资交易可能无法最终达成，您由此无法获得收益或融资；</li>
			<li>4.1.6  本协议约定的不可抗力因素导致的风险；</li>
			<li>4.1.7  因您的过错导致的任何损失，该过错包括但不限于：决策失误、操作不当、遗忘或泄露支付账户密码、密码被他人破解、您使用的计算机系统被第三方侵入、您委托他人代理交易时他人恶意或不当操作而造成的损失。</li>
			<li>4.2  本公司不对您及/或任何交易提供任何担保或条件，无论是明示、默示或法定的。联璧金融平台向您提供的各种信息及资料不构成投融资建议，您应依其独立判断做出决策。您根据此进行交易的，产生的风险由您自行承担，您无权据此向本公司提出任何法律主张。在交易过程中，您与交易对手之间发生的纠纷，由纠纷各方自行解决，交易平台不承担任何责任。</li>
			<li>4.3  以上并不能揭示您通过本公司进行交易的全部风险及市场的全部情形。您在做出交易决策前，应全面了解相关交易规则及风险，谨慎决策，并自行承担全部风险。</li>	
		</ul>
	</li>
	
	
	<li>	
		<h3>五， 除外责任</h3>
		<ul class="level2">
			<li>联璧金融平台因下列状况无法正常运作，使您无法使用联璧金融平台服务时，联璧金融平台不承担任何责任，该状况包括但不限于：</li>
			<li>5.1  联璧金融平台公告的系统停机维护期间；</li>
			<li>5.2  联璧金融平台所依赖的电信设备出现故障；</li>
			<li>5.3  因台风、地震、海啸、洪水、雷电、停电、供电线路出现故障的；</li>
			<li>5.3  因台风、地震、海啸、洪水、雷电、停电、供电线路出现故障的；</li>
			<li>5.4  您的电脑软件、系统、硬件和通信线路、供电线路出现故障的；</li>
			<li>5.5  用户操作不当或通过非联璧金融平台授权或认可的方式使用联璧金融平台服务的；</li>
			<li>5.6  因病毒、木马、恶意程序攻击、网络拥堵、系统不稳定、系统或设备故障、通讯故障、银行原因、第三方服务瑕疵或政府行为等原因；</li>
			<li>5.7  其他不可归因于联璧金融平台的原因。</li>
			<li>在任何情况下，联璧金融平台对本协议所承担的违约赔偿责任总额不超过向您收取的当次服务费用总额。</li>
			<li>5.5  用户操作不当或通过非联璧金融平台授权或认可的方式使用联璧金融平台服务的；</li>
			<li>5.5  用户操作不当或通过非联璧金融平台授权或认可的方式使用联璧金融平台服务的；</li>
		</ul>
	</li>
	
	
	
	<li>
		<h3>六、 信息收集、使用、共享与保护</h3>
		<ul class="level2">
			<li>6.1  收集您的信息</li>
			<li>6.1.1  为了更好地向您提供联璧金融平台服务，您同意并授权联璧金融平台根据以下途径获得您的信息：</li>
			<li>6.1.1.1  收集您留存在联璧金融平台的关联公司处的信息；</li>
			<li>6.1.1.2  收集您留存在联璧金融平台合作伙伴（包括但不限于小额贷款公司、担保公司、证券机构、银行等，下同）处的信息；</li>
			<li>6.1.1.3  向行政机关、司法机关查询、打印、留存您的信息；</li>
			<li>6.1.1.4  向合法留存您信息的自然人、法人及其他组织收集您的信息。</li>
			<li>6.1.2  您同意并授权联璧金融平台收集您的信息包括但不限于：</li>
			<li>6.1.2.1  您的身份信息、包括但不限于姓名/名称、证件号码、证件类型、住所地、电话号码、支付账户认证信息以及其他身份信息；</li>
			<li>6.1.2.2 您在申请、使用联璧金融平台服务时所提供以及形成的任何数据和信息；</li>
			<li>6.1.2.3  您在联璧金融平台关联公司和合作伙伴处留存以及形成的任何数据和信息，包括但不限于您的支付账户和/或证券账户和/或银行账户信息、您在联璧金融平台上形成的任何信息和数据、您与联璧金融平台的关联公司、合作伙伴之间存在的任何协议及您在该等协议项下的履约情况、您在联璧金融平台的关联公司电子商务平台上的行为数据。</li>
			<li>6.1.2.4  您的信用信息，包括但不限于您的征信记录和信用报告；</li>
			<li>6.1.2.5  您的财产信息，包括但不限于您的店铺/企业经营状况、财税信息、房产信息、车辆信息、基金、保险、股票、信托、债券等投资理财信息和负债信息等；</li>
			<li>6.1.2.6  您在行政机关、司法机关留存的任何信息，包括但不限于户籍信息/工商信息、诉讼信息、执行信息和违法犯罪信息等；</li>
			<li>6.1.2.7  与您申请或使用联璧金融平台服务相关的、您留存的其他自然人、法人和组织的其他相关信息。</li>
			<li>6.2  使用您的信息</li>
			<li>为了更好地为您提供服务，也为了联璧金融平台自身的风险防控，您同意并授权联璧金融平台将您的信息用于如下用途：</li>
			<li>6.2.1  创建数据分析模型，为您提供适合于您的服务，并维护，改进这些服务；</li>
			<li>6.2.2  比较信息的准确性并与第三方进行验证；</li>
			<li>6.2.3  为使您知晓联璧金融平台服务情况或了解联璧金融平台服务，通过电子邮件、联璧金融平台在线客服、联璧金融平台系统消息、联璧科技“慧驿站”消息/智仟汇平台系统消息、手机短信和传真等方式向您发送服务状态的通知、营销活动及其他商业性电子信息；</li>
			<li>6.2.4  预防或阻止非法的活动；</li>
			<li>6.2.5  经您许可的其他用途；</li>
			<li>6.3  分享您的信息；</li>
			<li>联璧金融平台对您的信息承担保密义务，不会为满足第三方的营销目的而向其出售或出租您的任何信息，仅在下列情况下才将您的信息与第三方共享：</li>
			<li>6.3.1  获得您的同意或授权；</li>
			<li>6.3.2  为了向您提供或推荐联璧金融平台关联公司的服务和/或产品的需要，将您的信息提供给联璧金融平台的关联公司使用，且您同意联璧金融平台的关联公司通过电子邮件、联璧科技“慧驿站”系统消息/智仟汇平台系统消息、手机短信和传真的方式向您发送服务状态的通和、营销活动及其他商业性电子信息；</li>
			<li>6.3.3  某些服务和/或产品和/或推广活动由联璧金融的合作伙伴提供或由联璧金融平台与合作伙伴共同提供，联璧金融平台会与其共享并使用；</li>
			<li>6.3.4  您在违反本协议、各类交易协议及其他协议时，向您的交易对手，联璧金融平台合作的银行、担保机构、保险机构、联璧金融平台的关联公司等第三方提供；</li>
			<li>6.3.5  为建立信用体系，向征信机构发送您的信息。您同意并授权联璧金融平台将您的不良信息发送征信机构且不再另行通知您；</li>
			<li>6.3.6  根据法律法规的规定及有权机关的要求。</li>
			<li>6.4  您的信息保护</li>
			<li>联璧金融平台将根据法律法规规定对您的信息予以保密，但下列情形除外；</li>
			<li>6.4.1  法律、法规、规章及其他规范性文件另有规定；</li>
			<li>6.4.2  本协议另有约定；</li>
			<li>联璧金融重视对用户的隐私保护。除本协议约定外，联璧金融平台都将按照《联璧金融隐私权政策》保护您的身份信息和其他个人信息，详情请参阅《联璧金融隐私权政策》。</li>
		</ul>
	</li>
	
	
	
	<li>
		<h3>七、  协议变更、解除、提前终止和权利义务的转让</h3>
		<ul class="level2">
			<li>7.1  协议变更与解除</li>
			<li>联璧金融有权随时单方面修改本协议变更与您之间相关的权利义务，经修订的协议一经通知，立即生效。联璧金融将根据本协议约定的方式通知您。若您不同意修改本协议，则应当立即停止使用联璧金融平台服务；否则，视为您同意并接受修改后的协议。</li>
			<li>7.2  协议终止</li>
			<li>7.2.1  您在使用联璧金融平台服务的过程中，如果有下列情形发生，联璧金融平台有权单方面解除本协议：</li>
			<li>7.2.1.1  您的平台账户因任何原因注销的；</li>
			<li>7.2.1.2  冒用他人名义、盗用他人账户使用联璧金融平台服务的；</li>
			<li>7.2.1.3  为非法目的使用联璧金融平台服务的；</li>
			<li>7.2.1.4  从事任何可能侵害联璧金融平台系统、资料之行为；</li>
			<li>7.2.1.5  违反任何法律法规、本协议约定的；</li>
			<li>7.2.1.6  监管机构认为联璧金融平台提供的服务不再符合相关监管规定的；</li>
			<li>7.2.2  除上述原因外，联璧金融平台有权视情形（包括但不限于投融资产品停售、发生较大投资风险、自身业务风险、自身业务运营情况、法律法规规定、监管机构要求、政策变化等）单方面中止/终止向您提供部分或全部联璧金融服务，因此导致您无法使用本服务或服务受到限制的，不视为联璧金融平台违约。</li>
			<li>7.2.3  本协议终止后，按如下方式进行处理：</li>
			<li>7.2.3.1  如您正在发布投融资信息的，联璧金融平台将撤回您的信息；</li>
			<li>7.2.3.2  如因7.2.1.6、7.2.2条导致本协议终止的，联璧金融平台继续履行本协议约定的相关义务直至全部履行完毕；</li>
			<li>7.2.3.3  如因7.2.1.1、7.2.1.2、7.2.1.3、7.2.1.4、7.2.1.5条原因导致本协议终止的，所导致的全部责任将由您自行承担。</li>
			<li>未经联璧金融平台书面同意，您不得将本协议项下的权利和义务转让给任何第三方。联璧金融平台有权将其在本协议项下的权利和义务全部或部分转让给第三方，且转让行为无须征得您的同意，但将通知您该等转让行为。</li>
		</ul>
	</li>
	
	
	
	<li>
		<h3>八、 争议的解决</h3>
		<ul class="level2">
			<li>本协议的订立、效力、解释、履行及争议的解决均适用中华人民共和国法律。在协议履行期间，凡由本协议引起的或与本协议有关的一切争议、纠纷，当事人应首先协商解决。协商不成，各方一致同意提交协议签订地人民法院通过诉讼方式解决。</li>
		</ul>
	</li>
	
	
	
	<li>
		<h3>九、 通知</h3>
		<p>本协议履行过程中，联璧金融平台向您发出的书面通知方式包括但不限于邮寄纸质通知、联璧金融平台网站或平台公告、关联公司网站公告、联璧慧驿站公告、电子邮件、系统消息、手机短信和传真等方式。如联璧金融平台以邮寄方式向您发出书面通知的，则在联璧金融平台按照您在联璧金融平台留存的通讯地址交邮后的第三个自然日即视为送达。如以关联公司网站公告、电子邮件、系统信息、手机短信和传真等电子方式发出书面通知的，则在通知发送成功即视为送达。</p>
	</li>
	
	
	
	<li>
		<h3>十， 其他</h3>
		<ul class="level2">
			<li>10.1  在本协议中，除非本协议上下文另有规定：</li>
			<li>10.1.1  凡提及本协议应包括本协议及其附件，以及对该协议所做的任何修改、修订或补充的文件；</li>
			<li>10.1.2  凡提及条、款和附件仅指本协议的条、款和附件；</li>
			<li>10.1.3  本协议条款的标题仅为查阅方便而设置，不应构成对本协议的任何解释，不对标题之下的内容及范围作任何限定。</li>
			<li>10.1.4  本协议的附件及各项补充、修订或变更，为本协议不可分割的组成部分，与本协议正文具有同等法律效力。</li>
			<li>10.3  协议任一方通过网络页面点击确认或其他方式（包括但不限于签字或盖章确认等方式）接受本协议具有同等法律效力。</li>
			<li>10.4  如本协议中的任何条款无论因何种原因完全或部分无效或不具有执行力，则应认为该条款可与本协议相分割，并可被尽可能接近各方意图的、能够保留本协议要求的经济目的的、有效的新条款所取代，而且在此情况下，本协议的其他条款仍然完全有效并具有约束力。</li>
			<li>10.5  协议各方应按法律法规及相关规定各自承担与本协议相关的税费。</li>
			<li>10.6  本协议未尽事宜，由双方协商处理，或者按国家有关法律、法规的规定执行。</li>
		</ul>
	</li>
	
</body>
</html>