<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html lang="en">
<head>
<meta charset="UTF-8">
<meta name="viewport" content="initial-scale=1.0,maximum-scale=1.0,user-scalable=no" />
<title></title>
<link href="css/reset.css" rel="stylesheet" type="text/css" />
<link href="css/protocol.css" rel="stylesheet" type="text/css" />
</head>
<body>
<h1>用户服务协议</h1>
<p>上海联璧电子科技有限公司金融事业网络平台微信公众号“联璧钱包“、官方网站：www.lianbijr.com、APP“联璧金融”（以下或简称“联璧金融”）是上海联璧电子科技有限公司（以下简称“本公司”）提供的互联网金融产品的信息平台及运营服务中心，本协议是联璧金融用户（以下简称“用户”）接受联璧金融平台及服务中心的相关服务，在平等友好自愿的情况下订立的有效约定，用户通过页面点击或其他方式选择接受本协议全部内容以及本公司所提供的其他与本协议相关的各项协议内容、规则。</p>
<p>用户在使用联璧金融服务中心提供的各项服务之前，应仔细阅读用户服务协议的全部内容（特别是作标注的内容）。用户同意本协议的全部条款并按照页面上的提示完成全部的注册程序方可享有联璧金融服务中心的使用权限。<span class="strong">用户在进行注册程序过程中勾选“我已阅读并同意《用户服务协议》”选项即表示用户完全接受本协议项下的全部条款及本公司已经发布或将来可能发布的与本协议相关的各项协议内容、规则。</span>所有的协议内容、规则为本协议不可分割的一部分，与本协议正文具有同等法律效力。用户如有违反而导致任何法律后果的发生，由用户独立承担所有相应的法律责任。</p>
<ol class="level1">
	<li>
		<h3>定义</h3>
		<ol class="level2">
			<li>联璧金融服务中心：本公司为用户提供的可以通过本公司系统与资金需求方进行信息发布与展示，并根据用户的指示，与资金需求方进行相关金融产品交易的提交、与第三方支付平台合作完成资金的划转、信息查询等技术服务。</li>
			<li>身份认证要素：用户通过联璧金融进行相关金融产品交易的确认及提交、资金的划转等行为时，本公司用于识别用户身份的信息要素，包括但不限于用户的联璧（包括“联璧钱包”和“联璧金融”及“官方网站:www.lianbijr.com”）账户、密码、数字证书、动态口令、支付盾、签约时设置的电话号码、手机号码等及本公司认可的其他要素。</li>
			<li>用户：指依照联璧金融服务中心各项规定成功注册联璧金融（包括“联璧钱包”和“联璧金融”及“官方网站:www.lianbijr.com”）账户，并接受本公司系统提供的金融产品服务的互联网用户。</li>
			<li>交易申请指令：指由用户通过本公司系统和实名账户向合作资金需求方授权委托的本公司系统发出的其真实意思表示的申请或意向。交易申请指令不可撤销。资金需求方委托本公司系统接收交易申请指令并依照指令内容进行投资交易或扣付款结算行为的视为资金需求方与用户达成交易。用户确知并同意其与资金需求方之间的交易状况以联璧金融记录为准。</li>
		</ol>
	</li>
	<li>
		<h3>服务对象范围</h3>
		<ol class="level2">
			<li>联璧金融服务中心仅向符合中华人民共和国年满18周岁、具有完全民事权利能力和民事行为能力且持有联璧金融指定第三方支付实名账户的大陆居民提供。用户必须按照本公司平台的注册要求提供本人真实、准确及完整的信息，并负责对本人信息及时更新。</li>
			<li>用户确知并同意提供任何不真实、不准确、不完整或过时的身份信息，或者本公司有合理理由怀疑用户所提供的信息为不真实、不准确、不完整或过时、失效的，本公司有权中止（或终止）向其提供服务，并拒绝其现在或未来使用本协议约定的部分或全部服务功能，对此本公司不承担任何责任，因此所产生的任何直接或间接的支出、损失、费用、处罚应当由用户自行承担。若由于用户未及时更新其信息，而导致本公司无法提供本服务或本服务的有关流程及操作发生任何错误，用户将独立承担因此产生的所有责任和后果。</li>
		</ol>
	</li>
	<li>
		<h3>身份信息验证、识别与特别授权</h3>
		<ol class="level2">
			<li>在用户承诺所提供的身份信息合法、真实、准确、有效的前提下，本公司有权采取各种合法方式对用户进行身份验证，并据此确定对用户提供的服务范围，确定为用户开放服务种类、范围和进行业务操作的权限。</li>
			<li>身份认证要素是本公司识别用户的依据，用户必须妥善保管，不得将身份认证要素提供给任何第三方或交于任何第三方使用。使用上述身份要素所发出的一切指令均视为用户本人所为，用户应对此产生的后果负责。对非本公司原因造成的账户、密码等信息被冒用、盗用或非法使用，由此引起的一切风险、责任、损失、费用等应由用户自行承担。</li>
			<li>用户确知并同意，为向用户提供联璧金融服务中心的相关服务，本公司有权将用户的个人信息（包括但不限于：姓名、身份证号、手机号、邮箱、联系地址、第三方支付账户等）提供给相应的金融机构。用户同意相关金融机构有权将用户的个人信息（包括但不限于用户在金融机构的账户、交易信息、资产状况等）提供给本公司。</li>
			<li>用户确知并同意，开通联璧金融理财账户及第三方支付账户为使用联璧金融服务的前提；如果用户未开通相关联璧金融理财账户的，用户同须事先开通相关联璧金融理财账户。</li>
		</ol>
	</li>
	<li>
		<h3>金融产品交易申请</h3>
		<ol class="level2">
			<li>用户确知并同意，用户网上提交的资金划转申请，以用户的银行系统与联璧金融系统记录为准；用户提交的金融产品交易申请以联璧金融系统记录为准。用户在联璧金融服务中心可以查询到用户持有金融产品的价格、详细信息、金额、收益、交易明细等，所有数据由联璧金融提供，应以联璧金融系统数据为准。</li>
			<li>本公司有权设定赎回限额、用户当日快速赎回金额、提现限额、当日快速提现金额等情况，自行决定暂停快速赎回或快速提现等支付业务，但本公司应视情况及时恢复上述业务。</li>
		</ol>
	</li>
	<li>
		<h3>协议修改</h3>
		<ol class="level2">
			<li>如果本公司认为有必要制定、修改本协议的任何条款或各类规则，则本公司有权制定、修改相关条款、规则。一旦本协议的内容及规则发生变动，本公司将会直接在联璧金融平台（包括但不限于 “联璧钱包”和“联璧金融”及“官方网站www.lianbijr.com”）公布修改之后的协议内容及规则，该公布行为视为本公司已经通知用户修改内容。本公司也可通过其他适当方式向用户提示修改内容。经修改的协议、规则已经公布货提示之后，立即自动生效。</li>
			<li>如果不同意本公司对本协议相关条款所做的修改，用户有权停止使用联璧金融互联网金融产品信息服务。如果用户继续使用本公司提供的网络服务，则视为用户接受本公司对本协议相关条款所做的修改。</li>
		</ol>
	</li>
	<li>
		<h3>通知送达</h3>
		<ol class="level2">
			<li>本协议项下本公司对于用户所有的通知均可通过网页公告、电子邮件、手机短信或常规的信件传送等方式进行，该等通知于发送之日视为已送达收件人。</li>
			<li>用户对于本公司的通知应当通过本公司对外正式公布的通信地址、传真号码、电子邮件地址等联系信息进行送达。</li>
		</ol>
	</li>
	<li>
		<h3>服务费用</h3>
		<p>用户确知并同意，本公司根据所管理服务内容的不同情况，合理向用户收取服务费，用户需根据具体费用产生时的系统提示内容交纳所产生的相关费用，本公司保留向用户收取其他费用的权利。一旦本公司确定收取或调整其他费用收取方式及标准，将以在本公司网站发布公告的方式通知用户，而不再作个别通知。</p>
	</li>
	<li>
		<h3>免责声明</h3>
		<ol class="level2">
			<li>对于因不可抗力或本公司不能控制的原因造成的网络服务中断或其它缺陷，本公司不承担任何责任，但将尽力减少因此而给用户造成的损失和影响。</li>
			<li>本公司及其关联公司为金融产品的展示和推介提供技术支持及服务，并保证联璧金融信息服务平台运行的稳定性。用户知悉，本公司及其关联公司并非金融产品的发行人/持有人/所有权人，金融产品本身及交易情况、售前服务、金融信息服务安全、售后服务等与金融产品有关的全部事宜均由合作资金需求方负责，与本公司及其关联公司无涉；由于金融产品交易本身所产生的纠纷、诉讼等，由交易双方自行解决，与本公司及其关联公司无涉，本公司及其关联公司将根据国家法律法规及司法机关要求提供必要之帮助。</li>
			<li>用户知悉并同意，本公司及其关联公司并非所展示和推介之金融产品的交易参与方，不对金融产品交易的任意一个或多个参与方的任何口头、书面陈述或者任何线上信息之真实性、合法性做任何明示或暗示的担保，或对此承担任何责任，不对合作资金需求方及任何第三方的法定义务或契约责任承担任何责任（包括但不限于连带责任）。</li>
			<li>本公司及其关联公司不保证联璧金融所展示和推介的金融服务产品的任何收益，亦不保证用户从任何合作资金需求方或金融机构购买的任何金融产品肯定会盈利或不亏损。用户知悉并确认，其购买任何金融产品均来自于用户的独立判断，并遵守与合作资金需求方或金融机构签订的相关协议。</li>
			<li>在任何情况下，本公司对用户使用联璧金融服务服务中心提供的各项服务而产生的任何形式的的直接或间接损失均不承担法律责任，包括但不限于资金损失、利润损失等。但中国现行法律、法规另有规定的除外。</li>
		</ol>
	</li>
	<li>
		<h3>补偿</h3>
		<ol class="level2">
			<li class="strong">就任何第三方提出的，由于用户违反本协议的条款和规则或用户违反任何法律、法规或侵害第三方的权利而产生或引起的任何索赔、要求、诉讼、损失和损害(实际的、特别的及有后果的)，无论是已知或未知的，包括但不限于因此所产生的律师费、诉讼费、差旅费等，用户同意就此对本公司和(如适用)本公司的母公司、子公司、关联公司、高级职员、董事、代理人和雇员进行补偿并使其免受损害。</li>
		</ol>
	</li>
	<li>
		<h3>一般规定</h3>
		<ol class="level2">
			<li>本协议与本网站上其他条款和规则的名词解释、意思理解，可互相引用参照，如有不同理解，应以本协议为准。本协议未做规定的，以本公司网站上不时更新的《用户服务协议》以及其他规则为准。</li>
			<li>如果本协议的部分条款被有管辖权的法院认定为违法，则并不影响其他条款的有效性。</li>
			<li>因本协议引起的或与本协议有关的争议，均适用中华人民共和国相关法律。</li>
			<li>因本协议引起的或与本协议有关的争议，本公司可与用户协商解决。协商不成的，任何一方均有权向上海市松江区人民法院提起诉讼解决。</li>
		</ol>
	</li>
</ol>
<p class="strong">用户通过页面点击勾选即视为同意并接受本协议全部条款，并同意承诺“本用户已经阅读本协议所有条款，充分了解并清楚知晓相应的权利义务，并愿意承担相关风险。”</p>
</body>
</html>